no.help.yet=Ayuda no disponible por el momento.
identEvalImp.menGen=Adjuntar documento de Identificaci\u00F3n y evaluaci\u00F3n de impactos ambientales, de conformidad con los T\u00E9rminos de Referencia del Sector.
fichaTecnica.Mineria.Explotacion=Las coordenadas corresponder\u00E1n a los frentes de explotaci\u00F3n y deben estar en formato wgs84 zona sur 17.
registro.general=<p>Formulario para el <strong>registro de proyecto</strong>, para <strong>obtener ayuda </strong>en cada campo, <strong>sit&uacute;e el cursor</strong> sobre el mismo durante unos <strong>segundos </strong>y se <strong>desplegar&aacute; informaci&oacute;n</strong> como se muestra en la imagen.</p>
registro.desecho.filtro=Ingrese un texto af\u00EDn a su desecho.<br/>Se mostrar\u00E1n todas las coincidencias posibles <br/> en el \u00E1rbol.
registro.incompatibilidad.filtro=Ingrese un texto af\u00EDn a la incompatibilidad.<br/>Se mostrar\u00E1n todas las coincidencias posibles <br/> en el \u00E1rbol.
generadorDesecho.desecho.filtro=<p class\="alJustify">Ingrese un texto af\u00EDn a su desecho. Se mostrar\u00E1n todas las coincidencias posibles.</p>
generadorDesecho.categoria.filtro=<p class\="alJustify">Ingrese un texto af\u00EDn a su categor\u00EDa. Se mostrar\u00E1n todas las coincidencias posibles.</p>
generadorDesecho.codigoAlmacen=<p class\="alJustify">En caso de que la bodega se encuentre en proceso de regularizaci\u00F3n ambiental, debe seleccionar el n\u00FAmero del proyecto del listado relacionado al usuario registrado en el sistema.</p>
generadorDesecho.medida.filtro=<p class\="alJustify">Ingrese un texto af\u00EDn a su medida de seguridad. Se mostrar\u00E1n todas las coincidencias posibles.</p>
generadorDesecho.responsabilidadExtendida=<p>Estimado usuario en esta pantalla\:</p><ul><li> Al seleccionar \u201CSI\u201D Aplica Responsabilidad Extendida\: su tr\u00E1mite ser\u00E1 realizado en Planta Central (PNGIDS o DNCA), recuerde que este Registro de Generador solamente aplica exclusivamente a Importadores o Fabricantes de productos que luego de su uso o por otras circunstancias se convierte en desechos peligrosos y especiales, conforme los acuerdos ministeriales que el Ministerio del Ambiente y Agua haya expedido para el efecto. Recuerde que por cada acuerdo ministerial usted debe obtener un Registro de Generador independiente.</li><li>Al seleccionar \u201CNO\u201D Aplica Responsabilidad Extendida\: su tr\u00E1mite ser\u00E1 realizado en la Direcci\u00F3n Provincial correspondiente seg\u00FAn el \u00E1rea de influencia del proyecto con permiso ambiental asociado al Registro de Generador, y en caso de no estar vinculado a alg\u00FAn proyecto que cuente con permiso ambiental el tr\u00E1mite ser\u00E1 dirigido a la Direcci\u00F3n Provincial del domicilio del establecimiento generador o punto de recuperaci\u00F3n indicado en los siguientes formularios.</li></ul>
generadorDesecho.ingresoTransacciones=<p style\="text-align\:justify">Estimado usuario recuerde que el sistema validar\u00E1 el n\u00FAmero de comprobante del pago de 180 ingresado en esta pantalla para continuar con el tr\u00E1mite.</p>
generadorDesecho.datosRegistro=<p>Estimado usuario en esta pantalla usted encontrar\u00E1\:</p><ul><li>Definido el sector al que pertenece la actividad que cuenta con permiso ambiental a la cual se vincula el tr\u00E1mite de Registro de Generador est\u00E9 vinculado</li><li>Para selecci\u00F3n en caso de que se trate de un tr\u00E1mite de Registro de Generador debido a Responsabilidad Extendida o no vinculado a alguna actividad con permiso ambiental.</li></ul>
generadorDesecho.puntosRecuperacion=<p style\="text-align\: justify;">Estimado usuario en esta pantalla usted deber\u00E1 indicar la direcci\u00F3n y la ubicaci\u00F3n georeferenciada del establecimiento generador o puntos de recuperaci\u00F3n, recuerde\:</p><ul><li style\="text-align\: justify;">Las coordenadas deben ser cargadas al sistema en un archivo excel.</li><li style\="text-align\: justify;">Para la mayor parte de tr\u00E1mites de Registro de Generador asociado a una actividad que cuenta con el permiso ambiental, en esta secci\u00F3n se indica la direcci\u00F3n y la ubicaci\u00F3n georeferenciada del almacenamiento identificado dentro de la instalaci\u00F3n generadora, pueden ser m\u00E1s de una las cuales ser\u00E1n identificadas con el nombre correspondiente.</li><li style\="text-align\: justify;">Exclusivamente, en caso de ser un tr\u00E1mite debido a Responsabilidad Extendida debe indicar las bodegas principales y todos los puntos de acopio o recuperaci\u00F3n de los desechos aplicados a la respectiva pol\u00EDtica.</li><li style\="text-align\: justify;">Exclusivamente para la aplicaci\u00F3n del literal b) art. 88 del Cap\u00EDtulo VI del Libro VI del Texto Unificado de Legislaci\u00F3n Secundaria, publicado mediante Acuerdo Ministerial No. 061, R. O. 316 del 04 de mayo de 2015\: en caso de un tr\u00E1mite de Registro de Generador que abarcar\u00E1 varios puntos de generaci\u00F3n y un s\u00F3lo almacenamiento global, debe ingresar en primera instancia la direcci\u00F3n y ubicaci\u00F3n del almacenamiento global y a continuaci\u00F3n los puntos de generaci\u00F3n identificados.</li></ul>
generadorDesecho.puntosRecuperacion.REP=<p style\="text-align\: justify;">Estimado usuario en esta pantalla usted deber\u00E1\:</p><ul><li style\="text-align\: justify;">Indicar la direcci\u00F3n y coordenadas de las bodegas principales de almacenamiento propias o de terceros y todos los puntos de recuperaci\u00F3n o acopio del residuo o desecho, el cual se gestionar\u00E1 en el marco de la respectiva política REP.</li><li style\="text-align\: justify;">Cada punto debe tener sus coordenadas x,y las cuales deben ser cargadas al sistema en archivo, de acuerdo a la plantilla descargable.</li></ul>
generadorDesecho.identificarDesechos=<p style\="text-align\: justify;">Estimado usuario, recuerde que en esta secci\u00F3n usted identificar\u00E1 los desechos peligrosos o especiales generados en sus instalaciones \u00F3 los asociados a la pol\u00EDtica de aplicaci\u00F3n de Responsabilidad Extendida en caso de que usted sea un importador o fabricante.</p><p style\="text-align\: justify;">En el primer caso usted podr\u00E1 seleccionar los desechos a ser registrados de los Listados Nacionales de Desechos Peligrosos y Especiales establecidos en el Acuerdo Ministerial No. 142, R. O. 856 del 21 de diciembre de 2012. En caso de desechos peligrosos, usted debe iniciar su b\u00FAsqueda en el Listado de Fuente Espec\u00EDfica y en caso de que su desecho no se encuentre en este listado debe proceder a realizar la b\u00FAsqueda y selecci\u00F3n en Listado de Fuente No Espec\u00EDfica. Para desechos especiales usted debe ir directamente al listado indicado como desecho especial.</p><p style\="text-align\: justify;">En caso de que el tr\u00E1mite de Registro de Generador se deba a aplicaci\u00F3n de Responsabilidad Extendida, \u00FAnicamente se listar\u00E1n para su elecci\u00F3n los desechos que abarque la pol\u00EDtica para la cual est\u00E1 tramitando el Registro de Generador.</p><p style\="text-align\: justify;">La informaci\u00F3n adicional con respecto a cantidades, puntos de generaci\u00F3n y categor\u00EDa ser\u00E1n seleccionados de acuerdo a la lista provista en el sistema, considerando que es de car\u00E1cter obligatorio para cada desecho.</p>
generadorDesecho.envasadoEtiquetadoDesecho=<p>Estimado usuario, en esta pantalla usted deber\u00E1 indicar la informaci\u00F3n al respecto del tipo de envasado y m\u00E9todo de etiquetado, recuerde que en caso de dise\u00F1arse etiquetas u otros m\u00E9todos de identificaci\u00F3n del desecho estos deben ser  cargados al sistema por cada desecho y deben guardar coherencia con lo establecido en la norma INEN 2266, para lo cual puede tomar como ejemplo el formato que puede descargarse de esta secci\u00F3n.</p>
generadorDesecho.almacenamientoTemporalDesecho=<p style\="text-align\:justify">Estimado usuario recuerde que, de acuerdo a la identificaci\u00F3n del almac\u00E9n usted podr\u00E1 indicar otras medidas de seguridad adicionales seg\u00FAn el tipo de desechos peligroso o especial, sin ser obligatorio, no obstante recuerde que este aspecto t\u00E9cnico ser\u00E1 evaluado y observado de ser el caso.</p>
generadorDesecho.eliminacionDesecho=<p style\="text-align\: justify;">Estimado usuario recuerde que, usted debe ingresar a llenar esta informaci\u00F3n en caso de que se halle autorizado a realizar alg\u00FAn tipo de eliminaci\u00F3n o disposici\u00F3n dentro de sus instalaciones, esto en el marco de un permiso ambiental u oficio habilitante conforme lo establecido en la normativa ambiental, caso contrario no podr\u00E1 continuar con el proceso de Registro.</p><p style\="text-align\: justify;">En caso de que contar con autorizaci\u00F3n para la eliminaci\u00F3n o disposici\u00F3n final interna de uno, varios o todos los desechos inicialmente registrados, recuerde que\:</p><ul><li style\="text-align\: justify;">CASO 1\: si las cantidades ingresadas en esta secci\u00F3n son iguales a las registradas en la identificaci\u00F3n de la generaci\u00F3n anual al inicio del ingreso de informaci\u00F3n, el sistema entender\u00E1 que todo lo generado puede ser gestionado al interno y por lo tanto no requiere de gestores (prestadores de servicio) por lo tanto no aparecer\u00E1 en las siguientes pantallas, y por lo tanto esta Cartera de Estado verificar\u00E1 que el sujeto de control elimine o disponga toda la generaci\u00F3n del mencionado desecho dentro de sus instalaciones y por lo tanto su transferencia a gestores no ser\u00E1 posible. Si posteriormente, requiriera realizar la eliminaci\u00F3n o disposici\u00F3n fuera de la instalaci\u00F3n, el sujeto de control deber\u00EDa realizar la actualizaci\u00F3n del Registro de Generador emitido.</li><li style\="text-align\: justify;">CASO 2\: si en esta secci\u00F3n se indica una cantidad menor a la registrada en la identificaci\u00F3n de la generaci\u00F3n anual al inicio del ingreso de informaci\u00F3n, el sistema entender\u00E1 que el desecho puede ser gestionado tanto al interno como al externo, es decir con gestores (prestadores de servicio) y por lo tanto podr\u00E1 indicar esto en las siguientes pantallas donde seleccionar\u00E1 los gestores para el efecto. (RECOMENDADO)</li></ul>
generadorDesecho.recoleccionTransporteDesecho=<p style\="text-align\:justify">En esta secci\u00F3n, por cada desecho identificado usted debe identificar un gestor el cual se encuentra habilitado para realizar el transporte de desechos peligrosos, previamente puede consultar la base de gestores en la p\u00E1gina web del Ministerio del Ambiente y Agua. Recuerde que, esta selecci\u00F3n no obliga al sujeto de control a realizar el transporte exclusivamente con la empresa escogida de manera indefinida, es decir que, considerando la din\u00E1mica de la prestaci\u00F3n de servicios, sin perjuicio de la mencionada selecci\u00F3n y una vez obtenido el Registro de Generador, el sujeto de control est\u00E1 obligado a transportar sus desechos con empresas autorizadas con la licencia ambiental para el efecto, las cuales pueden o no coincidir con lo indicado en el Registro y cuyo cumplimiento ser\u00E1 verificado en la declaraci\u00F3n de gesti\u00F3n de desechos peligrosos o especiales correspondiente la cual contiene la informaci\u00F3n de la gesti\u00F3n real de la generaci\u00F3n y manejo de los desechos en el a\u00F1o.</p>
generadorDesecho.eliminacionDesechoFI=<p style\="text-align\:justify">En esta secci\u00F3n, por cada desecho identificado usted debe identificar un gestor el cual se encuentra habilitado para realizar la eliminaci\u00F3n o disposici\u00F3n final de desechos peligrosos, previamente puede consultar la base de gestores en la p\u00E1gina web del Ministerio del Ambiente y Agua. Recuerde que, esta selecci\u00F3n no obliga al sujeto de control a realizar la eliminaci\u00F3n o disposici\u00F3n final exclusivamente con la empresa escogida de manera indefinida, es decir que, considerando la din\u00E1mica de la prestaci\u00F3n de servicios, sin perjuicio de la mencionada selecci\u00F3n y una vez obtenido el Registro de Generador, el sujeto de control est\u00E1 obligado a gestionar sus desechos con empresas autorizadas con la licencia ambiental para el efecto, las cuales pueden o no coincidir con lo indicado en el Registro y cuyo cumplimiento ser\u00E1 verificado en la declaraci\u00F3n de gesti\u00F3n de desechos peligrosos o especiales correspondiente la cual contiene la informaci\u00F3n de la gesti\u00F3n real de la generaci\u00F3n y manejo de los desechos en el a\u00F1o.</p>
generadorDesecho.puntoGeneracion.filtro=<p class\="alJustify">Ingrese un texto af\u00EDn a su punto de generaci\u00F3n. Se mostrar\u00E1n todas las coincidencias posibles.</p>
generadorDesecho.crtib=CRTIB corresponde a las caracterï¿½sticas de peligrosidad: Corrosividad(C), Reactividad(R), Toxicidad(T), Inflamabilidad(I), Biolï¿½gicoï¿½Infeccioso(B).
registro.nombre=Ingrese el nombre del actividad, obra o proyecto
registro.nombre.mineria_no_metalicos.exante=<p style="text-align: justify;"><b>Proyectos ex \u2013 ante:</b> \u201CEstudio de impacto ambiental exante y plan de manejo ambiental para las fases de exploración y explotación simultánea de minerales no metálicos, bajo el régimen de pequeña minería de la concesión minera xxxx (Código xx)\u201D.</p>
registro.nombre.mineria_no_metalicos.expost=<p style="text-align: justify;"><b>Proyectos ex \u2013 post:</b> \u201CEstudio de impacto ambiental expost y plan de manejo ambiental para las fases de exploración y explotación simultánea de minerales no metálicos, bajo el régimen de pequeña minería de la concesión minera xxxx (Código xx)\u201D.</p>
registro.nombreDesecho=Ingrese el c\u00F3digo de proyecto en el SUIA
registro.nombreProyecto=Informaci\u00F3n tomada del registro del proyecto
registro.actividadEconomica=Informaci\u00F3n tomada del registro del proyecto
registro.resumenProyecto=Informaci\u00F3n tomada del registro del proyecto
registro.resumen=Ingrese un <strong>breve resumen</strong> sobre la <strong>actividad a desarrollar</strong>,<br />ejemplo\: <em>Explotaci&oacute;n minera de cobalto, manejo de fuentes<br />radiactivas,necesario el uso de agentes sulfurosos</em>.
registro.area=<strong>&Aacute;rea que ocupa el proyecto</strong>, preferiblemente expresada en <strong>hect&aacute;reas (ha)</strong>
registro.altitud=<strong>Altitud</strong> del proyecto sobre el nivel del mar, expresada en <strong>metros (m)</strong>
registro.altitudAyuda=<p>Si el(la) usuario(a) no conoce o no est\u00E1 seguro(a) del valor correspondiente a la Altura sobre nivel del mar en la que es o ser\u00E1 ejecutado su proyecto, obra o actividad, puede seguir los siguientes pasos\:</p><p>1. Visitar el sitio web <a href\="http\://www.maps.pixelis.es/" target\="_blank">http\://www.maps.pixelis.es/</a>, al cual puede accederse escribiendo la direcci\u00F3n especificada en un navegador web.</p><p>2. Utilizar el cuadro de b\u00FAsqueda para definir la direcci\u00F3n, \u00E1rea, municipio, cant\u00F3n o parroquia en la que se realizar\u00E1 el proyecto obra o actividad.</p><img src\="__ImageUrl__/alturaImagen1.png"><p>3. Una vez definido el criterio de b\u00FAsqueda, el sistema mostrar\u00E1 un mapa del \u00E1rea solicitada. El(a) usuario(a) podr\u00E1 hacer clic en cualquier direcci\u00F3n para ubicar exactamente el punto donde se realizar\u00E1 su proyecto, obra o actividad.</p><img src\="__ImageUrl__/alturaImagen2.png"><p>4. Hacer clic sobre el puntero ubicado anteriormente, acci\u00F3n que le mostrar\u00E1 informaci\u00F3n relacionada con el punto en cuesti\u00F3n, siendo el \u00FAltimo valor mostrado el correspondiente a la Altura sobre nivel del mar\:</p><img src\="__ImageUrl__/alturaImagen3.png"><p>5. En el m\u00F3dulo de Regularizaci\u00F3n y Control Ambiental del SUIA, el(a) usuario(a) deber\u00E1 ingresar el valor se\u00F1alado sin n\u00FAmeros decimales. Siguiendo este ejemplo, deber\u00E1 ingresarse el valor 2805.</p>
registro.ubicaciones=<p><strong>Estimado:</strong> Operador se colocará la ubicación automáticamente del proyecto una vez que adjunto el documento de las coordenadas.<br/><strong>Nota:</strong> Si su proyecto interviene en varias provincias el sistema seleccionará automáticamente la provincia de mayor impacto.</p>
registro.ubicaciones.certificado=<p>Debe especificar la <strong>ubicaci&oacute;n que ocupa el proyecto</strong>, es recomendable ingresar <strong>todas las regiones que ocupa el proyecto</strong>, en la imagen de ejemplo se puede observar un proyecto que ocupa las provincias de <em>Pichincha, Esmeraldas e Imbabura</em>, por lo que se deber&iacute;a reflejar cuando <strong>adicione las ubicaciones</strong>.</p>
registro.tipoUbicacion=<p>Indique si el proyecto se encuentra en el <strong>territorio continental</strong> o si est&aacute;<br /><strong>ubicado en aguas territoriales</strong>, incluyendo <strong>Gal&aacute;pagos</strong>.</p>
registro.ubicaciones.direccion=Especifique la(s) direcci&oacute;n(es) o punto(s) de referencia del proyecto
registro.ubicaciones.direccionPatioManiobras=Especifique la(s) direcci&oacute;n(es) o punto(s) de referencia donde se encuentra el <b>patio de maniobras</b>, <b>oficina principal</b> o <b>almacenamiento</b>
registro.coordenadas=<strong>Adjunte </strong>un archivo con extensi&oacute;n <strong>.xls (excel)</strong> que contenga <strong>todas </strong>las <strong>coordenadas</strong><br />donde se <strong>localiza el proyecto</strong>. Debe contar con los encabezados:<br /><ul><li>Shape</li><li>X</li><li>Y</li><li>Tipo</li><li>Descripci&oacute;n</li></ul><br /><p>A continuaci&oacute;n se listan los requerimientos para cada tipo posible (Pol&iacute;gono, L&iacute;nea, Punto).<br />Al final puede ver im&aacute;genes de ejemplo ilustrando el contenido a subir en cada caso.</p><p><strong>Pol&iacute;gono</strong>:</p><ul><li>La superficie del &aacute;rea debe ser a partir de los <strong>200 metros cuadrados</strong>.</li><li>Deben ser <strong>m&iacute;nimo cuatros puntos</strong> de coordenadas.</li><li>En el campo <strong>tipo </strong>debe escribir la palabra <strong>pol&iacute;gono</strong>.</li><li>Debe cerrar el pol&iacute;gono, para esto las coordenadas <strong>primera </strong>y <strong>&uacute;ltima </strong>, deben <strong>coincidir</strong>.</li><li>Se <strong>utiliza </strong>para actividades que est&aacute;n en <strong>&aacute;reas cerradas</strong> como:<br /><em>construcciones, hoteles, cultivos.</em></li></ul><p><strong>L&iacute;nea</strong>:</p><ul><li>Deben ser <strong>m&iacute;nimo dos puntos</strong>.</li><li>Al ingresar las coordenadas en el archivo excel, <strong>no se cierran como el pol&iacute;gono</strong>,<br />siempre se deja abierto, <strong>no se repiten la primera y &uacute;ltima</strong> coordenadas.</li><li>En el campo <strong>tipo </strong>debe ingresarse la palabra <strong>l&iacute;nea</strong>.</li><li>Se <strong>utiliza </strong>para actividades <strong>lineales </strong>como:<br /><em>v&iacute;as, alcantarillados, puentes, cableado el&eacute;ctrico</em>.</li></ul><p><strong>Punto</strong>:</p><ul><li>La superficie debe ser <strong>menor a 200 metros cuadrados</strong>.</li><li>En el campo <strong>tipo </strong>debe ingresarse la palabra <strong>punto</strong>.</li><li>Al <strong>ingresar </strong>las coordenadas en el archivo excel siempre en el campo shape debe<br />repetirse el <strong>n&uacute;mero 1</strong>.</li><li>Se utiliza para actividades como:<br /><em>repetidoras, antenas de telefon&iacute;a celular</em>.</li></ul>
registro.actividad=<p>Seleccione la <strong>actividad</strong> que se corresponde con su proyecto. Al hacer clic sobre el bot&oacute;n <b>Seleccionar</b>, se mostrar&aacute; una ventana donde se listan todas las posibles actividades, debe escoger del &aacute;rbol las actividades marcadas con el \u00EDcono como se muestra en la imagen. <b>Ejemplo seleccionar actividad.</b></p>
registro.coordenadasNota=Sitio de apoyo <a href\="http\://www.maps.pixelis.es/" target\="_blank">http\://www.maps.pixelis.es/</a>
registro.desechos=Seleccione el(los) <strong>desechos</strong> que se generan en su proyecto. Al hacer clic sobre el bot\u00F3n <b>Seleccionar</b>,<br /> se mostrar\u00E1 una ventana donde se listan todos los posibles desechos, debe escoger del \u00E1rbol los<br /> desechos marcados con el \u00EDcono como se muestra en la imagen.<br /><b>Ejemplo seleccionar desecho</b>
registro.actividad.filtro=Ingrese un texto a fin a su actividad.<br />Se mostrar\u00E1n todas las coincidiencias posibles<br />en el &aacute;rbol.
registro.bloque.filtro=Se mostrar\u00E1n todos los bloques que contengan este texto en cualesquiera de sus campos.
registro.generacionDesechosEspecialesOPeligrosos=Seleccione <b>Generaci\u00F3n de desechos especiales o peligrosos (actualmente)</b></br>si usted es una persona natural o jur\u00EDdica, p\u00FAblica o privada que produzca</br> desechos peligrosos y/o especiales a trav\u00E9s de sus actividades productivas;</br>o se encuentra en posesi\u00F3n de esos desechos y/o los controle. Para mayor</br> informaci\u00F3n consulte el Acuerdo Ministerial No. 142 (Anexo B y C).
registro.transporteSustanciasQuimicas=Seleccione <b>Transporte de sustancias qu\u00EDmicas peligrosas</b> si usted es una</br>persona natural o jur\u00EDdica, p\u00FAblica o privada que realiza la fase de transporte</br>de sustancias qu\u00EDmicas peligrosas. Para mayor informaci\u00F3n consulte el</br>Acuerdo Ministerial No. 142 (Anexo A).
registro.empleoSustanciasQuimicas=Seleccione <b>Empleo de sustancias qu\u00EDmicas</b> si usted es una persona natural o jur\u00EDdica,</br>p\u00FAblica o privada que utilice sustancias qu\u00EDmicas peligrosas, en cualquiera de los</br>procesos que se ejecutan en su proyecto o actividad. Para mayor informaci\u00F3n consulte</br> el Acuerdo Ministerial No. 142 (Anexo A).
registro.gestionDesechosPeligrosos=Seleccione <b>Gesti\u00F3n de desechos peligrosos</b> si, realiza una o varias de las siguientes fases</br>de la gesti\u00F3n de desechos peligrosos y/o desechos especiales\: Reuso, Reciclaje, Tratamiento,</br>Incineraci\u00F3n, Cooprocesamiento, Disposici\u00F3n Final y/o Transporte de desechos peligrosos</br>y/o especiales.
registro.exs=<ul><li>Si es un <strong>proyecto no iniciado a&uacute;n</strong>, seleccione <strong>Ex-ante</strong>.</li>\t<li>Si es un <strong>proyecto ya iniciado</strong>, seleccione <strong>Ex-post</strong>.<br />\t<em>Debe especificar adicionalmente la <strong>fecha de inicio</strong></em>.</li></ul>
registro.exs4=<ul><li>Si es un <strong>proyecto no iniciado a&uacute;n</strong>, seleccione <strong>Ex-ante</strong>.</li>\t<li>Si es un <strong>proyecto ya iniciado</strong>, seleccione <strong>Ex-post</strong>.<br />\t<em>Debe especificar adicionalmente la <strong>fecha de inicio</strong></em>.</li></ul>
registro.exs.fecha=<strong>Declare </strong>la fecha de <strong>inicio </strong>del proyecto.
registro.bloques=Seleccione el/los <b>bloque(s)</b> en el/los que se encuentra el proyecto. Los bloques<br />delimitan f\u00EDsicamente regiones potencialmente explotables.
registro.refineria=Ingrese el RUC de la <b>refiner&iacute;a</b> que procesa el crudo<br />y haga clic en el bot&oacute;n lateral para validar.
registro.infraestructura=Ingrese el RUC de la infraestructura que interviene en<br />el <b>transporte</b> y <b>almacenamiento</b> del combustible y derivados.
registro.comercializadora=Ingrese el RUC de la comercializadora que interviene en el proceso.
registro.estacionServicio=Ingrese el RUC de la <b>estaci&oacute;n de servicio</b> o <b>cadena de estaciones</b> expendedoras.
registro.rutas=Describa las <b>rutas</b> que contempla el proyecto, obra o actividad.
registro.tipoEmision=Ayuda no sumistrada, en espera de informaci&oacute;n
registro.resolucion=Ayuda no sumistrada, en espera de informaci&oacute;n
cuerpo.hidrico=Especifique las caracter\u00EDsticas hidrom\u00E9tricas de los cuerpos h\u00EDdricos monitoreados.
calidad.agua=Especifique las caracter\u00EDsticas de calidad del agua.
calidad.aire=Especifique las caracter\u00EDsticas de calidad del aire.
fisico.mecanicas=Especifique las caracter\u00EDsticas F\u00EDsico-Mec\u00E1nicas de los suelos.
quimica.suelo=Especifique las caracter\u00EDsticas Qu\u00EDmicas de los suelos.
radiacion=Especifique las caracter\u00EDsticas de las radiaciones no ionizantes.
monitoreo=Especifique las caracteristicas de las muestras de monitorero de ruido.
ficha.tecnica=Especifique las coordenadas para la Ficha T\u00E9cnica.
registro.medioFisico=Seleccione cada uno de los <b>medios f&iacute;sicos</b> para su proyecto. <br> En caso de que un medio f&iacute;sico no aplique seleccionar la opci&oacute;n no aplica y justificar.
registro.medioBiotico=Seleccione cada uno de los <b>medios biotico</b> para su proyecto. <br> En caso de que un medio biotico no aplique seleccionar la opci&oacute;n no aplica y justificar.
registro.medioSocial=Seleccione cada uno de los <b>medios sociales</b> para su proyecto. <br> En caso de que un medio social no aplique seleccionar la opci&oacute;n no aplica y justificar.
registro.numeroFacilitadores=Defina la cantidad de facilitadores.
registro.thematicMapsList=Seleccione del listado de mapas tem\u00E1ticos los que apliquen a su proyecto. <br>En caso de requerir ingresar un nuevo mapa no contemplado en la lista, ingresarlo en la secci\u00F3n <b>Otros mapas tem\u00E1ticos<b>
registro.selectAnnexes=Seleccione del listado de anexos los que apliquen a su proyecto. <br>En caso de requerir ingresar un nuevo anexo no contemplado en la lista, describirlo en la secci\u00F3n <b>Otros anexos<b>
registro.fechaPermiso=<strong>Declare </strong>la fecha de <strong>otorgamiento </strong>del permiso.
registro.fechaContrato=<strong>Declare </strong>la fecha de <strong>inscripci\u00F3n </strong>del contrato de operaci\u00F3n.
registro.sistemaCoordenadas=Se presentan las coordenadas del proyecto tomadas del registro, con las unidades y datum del mismo.
registroMineria.actividadesProceso=Seleccione las actividades enlistadas y describa brevemente aspectos puntuales de la misma.
registroMineria.equiposHerramientas=Seleccione equipos y herramientoas enlistadas y describa brevemente aspectos puntuales de la misma.
registroMineria.materialesInsumos=Seleccione los materiales e insumos enlistados y describa brevemente aspectos puntuales de la misma.
registro.ambiental.p2.coordenadas=Se presentan las coordenadas del proyecto tomadas del registro, con las unidades y datum del mismo.
registro.requisitos.tecnicos.informativo.lineamientos=Se deber\u00E1 cumplir con los lineamientos detallados a continuaci\u00F3n; durante todo el proceso de transporte de Materiales Peligrosos.
rgdep.notaPuntoRecuperacion=Estimado usuario, complete las secciones <b>Datos generales</b> y <b>Sistema de referencias</b> y haga clic en el bot\u00F3n <b>Aceptar</b>.
sustancia.seleccionar=<p>Seleccionar la(s) sustancia(s) qu\u00EDmica(s) peligrosa(s) involucrada(s) en las operaciones conforme el Anexo A del cat\u00E1logo 142. Recuerde que las sustancias qu\u00EDmicas del listado 1 est\u00E1n prohibidas conforme a la legislaci\u00F3n ambiental vigente, por lo tanto su transportaci\u00F3n para fines de uso, distribuci\u00F3n y comercializaci\u00F3n se encuentran prohibidos.</p>
# Ayudas para Gestor
ruta.ayuda=<p class\="alJustify">Ingresar informaci\u00F3n de la "ruta m\u00E1s frecuente". En caso de tener m\u00E1s de una ruta debe presionar el bot\u00F3n "añadir" e ingresar la informaci\u00F3n desde la "ruta m\u00E1s frecuente" hasta la "ruta menos frecuente"</p>
empresa.ayuda=<p class\="alJustify">Debe seleccionar 1 o varias empresas.</p>
autorizacion.ayuda=<p class\="alJustify">Estimado usuario debe adjuntar el documento de autorizaci\u00F3n de exportaci\u00F3n que el Ministerio del Ambiente y Agua (Subsecretar\u00EDa de Calidad Ambiental) otorg\u00F3 al due\u00F1o de la carga</p>
notificacion.ayuda=<p class\="alJustify">Por cada desecho debe adjuntar un documento que contenga una o varias "notificaciones"</p>
movimiento.ayuda=<p class\="alJustify">Por cada desecho debe adjuntar uno o varios documentos que contengan el "oficio de autorizaci\u00F3n otorgado por el Ministerio del Ambiente y Agua"</p>
destruccion.ayuda=<p class\="alJustify">Debe adjuntar uno varios documentos que contenga el "acta de destrucci\u00F3n" por cada desecho seleccionado</p>
modalidad.ayuda=<p class\="alJustify">Debe seleccionar una o varias opciones de acuerdo a la gesti\u00F3n realizada</p>
tratamiento.ayuda=<p class\="alJustify">Por cada "tratamiento" seleccionado debe seleccionar una opci\u00F3n</p>
observaciones.ayuda=<p class\="alJustify">En caso de tener observaciones adjunte la documentaci\u00F3n respectiva</p>
desecho.seleccionar=<p>Seleccionar el(os) desecho(s) peligroso(s) involucrados en esta fase de gesti\u00F3n conforme el Anexo B y C del cat\u00E1logo 142. Para el campo  Tipo de embalaje / envases, usted puede detallar los siguientes tipo de envase\: Tanque de  55 gal, Caneca, Saco o costal, Contenedor met\u00E1lico, Contenedor pl\u00E1stico, Bolsa pl\u00E1stica, Embalaje de cart\u00F3n u otro tipo de envase o embajale adecuados para el correcto acondicionamiento del desecho peligroso o especial.
desecho.ayuda=<p>Seleccionar el(os) desecho(s) peligroso(s) involucrados en esta fase de gesti\u00F3n conforme el Anexo B y C del cat\u00E1logo 142.

informativo=<p>Se deber\u00E1 cumplir con los lineamientos detallados a continuaci\u00F3n, durante todo el proceso de transporte de Materiales Peligrosos.</p>
almace.recepcion=<p>El sujeto de control debe seleccionar los desechos peligrosos o especiales que fueron receptados y se almacenar\u00E1n en cada bodega o infraestructura de almacenamiento identificada dentro de las instalaciones del gestor.</p>

registro.ambiental.p2.promotor=Informaci\u00F3n tomada del registro del usuario.
registro.ambiental.p2.caracteristicas.zona=Escoja el tipo de infraestructura que corresponda y haga una breve descripci\u00F3n de la zona (\u00E1rea de bosque, pastizales, entre otros).
registro.ambiental.p2.espacio.fisico=El \u00E1rea total corresponde el \u00E1rea  total disponible del proyecto en hect\u00E1reas o metros cuadrados; el \u00E1rea de implantaci\u00F3n corresponde al \u00E1rea que ocupar\u00E1n las infraestructuras del proyecto. <br />Seleccione los servicios p\u00FAblicos disponibles e ingrese el consumo de acuerdo al proyecto. <br />Si dispone de acceso vehicular seleccione el tipo de v\u00EDa.
registro.ambiental.p2.predio=Seleccione (uno o varios) de acuerdo a las opciones.
eia.analisis.riesgo=La informaci\u00F3n ingresada para las caracter\u00EDsticas del proyecto debe estar enfocada al an\u00E1lisis y metodolog\u00EDa del riesgo ambiental.
eia.fichatecnica.planoimplantacion=Adjuntar plano de ubicaci\u00F3n del proyecto, obra o actividad, el cual debe mostrar la implantaci\u00F3n de infraestructura entre otros.
eia.fichatecnica.consultorcalificado=Deber\u00E1 seleccionar el consultor/ra responsable de realizar el Estudio de Impacto Ambiental.
eia.fichatecnica.componenteparticipacion=Campo en el cual se desempe\u00F1\u00F3 el especialista.
eia.fichatecnica.mineria.titulo=Adjuntar el título minero
eia.fichatecnica.mineria.registrocalificacion=Adjuntar Registro de calificaci\u00F3n como peque\u00F1o minero
eia.fichatecnica.mineria.vigenciaderechos=Adjuntar Vigencia de los derechos mineros
eia.introduccion=Contenido m\u00E1ximo 200 caracteres.
eia.definicionareaestudio=Se refiere al \u00E1rea del estudio, obra o actividad, contemplada en el certificado de intersecci\u00F3n, m\u00E1ximo de caracteres 4000.
eia.alternativas.criterioscomparativos=Seleccionar el criterio m\u00E1s influente en la alternativa de acuerdo al estudio de an\u00E1lisis.
eia.alternativas.actividad=Seleccionar la actividad o infraestructura, sujetas a un an\u00E1lisis de alternativas Ej. V\u00EDas, sistemas de tratamiento, campamentos, helipuertos, f\u00E1bricas, etc. <br>Para cada alternativa sujeta a an\u00E1lisis se presentar\u00E1n por lo menos dos alternativas (sin considerar la de no ejecuci\u00F3n).
eia.alternativas.criterios="De los criterios comparativos establecidos en el sistema (t\u00E9cnico, ecol\u00F3gico, socioecon\u00F3mico) se seleccionar\u00E1 el m\u00E1s influyente respecto para cada uno de ellos, en relaci\u00F3n a la alternativa y de conformidad con los resultados de estudio de an\u00E1lisis."
eia.alternativas.mejoropcion="El resultado; de acuerdo al estudio y las alternativas ingresadas en el sistema, se seleccionar\u00E1 la mejor opci\u00F3n en el campo resultado."
eia.identificacionimpactos.aspecto=Aspecto Ambiental: es aquello que un proyecto, obra o actividad produce (emisiones, vertidos, ruido, etc.) que tiene o pueda tener incidencia en el medio ambiente.
eia.identificacionimpactos.resultados=Ingrese el resultado de la ponderaci\u00F3n/valoraci\u00F3n/calificaci\u00F3n obtenido de acuerdo a la metodolog\u00EDa aplicada.
eia.analisisriesgo.adjunto=Adjuntar el documento "Identificaci\u00F3n y Evaluaci\u00F3n de riesgos".
eia.identificacionhallazgos.adjunto=Adjuntar archivo comprimido (.zip) que contendr\u00E1 todos los documentos relacionados a los hallazgos identificados.
eia.analisisriesgo.tiporiesgo=Se refiere a\:<br>End\u00F3geno\: del proyecto al ambiente.<br>Ex\u00F3geno\: del ambiente al proyecto.
eia.analisisriesgo.resultado=Ingrese el resultado de la ponderaci\u00F3n/valoraci\u00F3n/calificaci\u00F3n obtenido de acuerdo a la metodolog\u00EDa aplicada.
eia.identificacion.evaluacion.impactos=Adjuntar documento de Identificaci\u00F3n y evaluaci\u00F3n de impactos ambientales, de conformidad con los T\u00E9rminos de Referencia del Sector
proyecto.mensajeEliminar=Art\u00EDculos.
eia.inventarioForestal.adjuntoGeneral=Debe adjuntar el informe del inventario forestal
eia.inventarioForestal.adjuntoTablaVolumen=Debe descargarse la plantilla de la tabla de volumen y adjuntarla con su informaci&oacute;n.
eia.inventarioForestal.adjuntoTablaIndice=Debe descargarse la plantilla de la tabla de &iacute;ndices de importancia y adjuntarla con sus datos informaci&oacute;n.
eia.areaInfluencia.documentoGeneral=Debe adjuntar documento de estudio de \u00E1reas de influencia
art.requisitos.vehiculo.foto=Ingresar un PDF con los 4 lados del veh\u00EDculo (parte frontal, posterior, lateral izquierdo, lateral derecho).
pregunta.eliminacion=Recuerde que el desecho que a continuaci\u00F3n va a ser detallado se origina del proceso de eliminaci\u00F3n y/o disposici\u00F3n final.
eia.mediofisico.laboratorio=Estimado usuario verifique que los laboratorios insertados se encuentren calificados. Compruebe los laboratorios en la siguiente p\u00E1gina web <a href\="http\://www.acreditacion.gob.ec/como-acreditarse/" target\="_blank">http\://www.acreditacion.gob.ec/como-acreditarse/</a>,
eia.prevencion.declaracionDesechos=Cualquier novedad en el ingreso de informaci\u00F3n usted debe adicionarlo en el campo de observaciones.
art.incineracion.protocolo.pruebas=Estimado usuario, considerar como parte del desarrollo de la descripci\u00F3n del protocolo de pruebas las tablas con respecto a la composici\u00F3n qu\u00EDmica y formulaci\u00F3n de la carga, las cuales pueden ser descargadas de la plantilla. Recuerde adem\u00E1s cargar el archivo en excel lleno con la informaci\u00F3n.
art.incineracion.calendario=<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">Los lineamientos bajo los cuales el responsable del establecimiento debe realizar el protocolo de pruebas son los siguientes\:</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">1. El protocolo de pruebas se deber&aacute; llevar a cabo realizando muestreos en series de tres, de cada una de las siguientes etapas\:</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">A) En blanco (operaci&oacute;n del sistema sin carga).</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">B) Con subrogados (materiales no peligrosos como arena limpia, aserr&iacute;n, etc.)</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">C) Con desechos peligrosos al 85% de la capacidad de dise&ntilde;o del sistema.</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">D) Con desechos peligrosos al 100% de la capacidad del dise&ntilde;o del sistema.</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">Los valores a medir para cada una de las pruebas anteriores est&aacute;n descritos en la Tabla No. 1 &ndash; descargar de la ayuda (recuerde adem&aacute;s cargar el archivo en excel lleno con la informaci&oacute;n en caso de informaci&oacute;n adicional), tomando en consideraci&oacute;n los l&iacute;mites m&aacute;ximos permisibles para procesos de incineraci&oacute;n y que se describen en dicha tabla.</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">2. Para cada una de las operaciones mencionadas en el punto anterior, describir los pretratamientos en caso de aplicarse y deber&aacute; desarrollar un programa de trabajo calendarizado en el sistema.</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">3. Para cada una de las operaciones mencionadas anteriormente, desarrollar el balance de masa y energ&iacute;a.</span></span></span></p>\n\n<p>&nbsp;</p>\n\n<p dir\="ltr" style\="text-align\:center"><span style\="font-family\:arial,helvetica,sans-serif"><strong><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">Reporte de Resultados</span></span></strong></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">Conforme lo establezca &nbsp;la normativa ambiental vigente, el sujeto de control debe presentar los resultados del protocolo de pruebas el cual como m&iacute;nimo deber&aacute; contener lo siguiente\:</span></span></span></p>\n\n<ul>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Presentar un resumen ejecutivo del protocolo de pruebas efectuado en el cual se indiquen los tiempos reales de cada una de las actividades siguiendo el formato descrito en el cronograma de actividades, incluyendo la descripci&oacute;n de aquellos paros y eventualidades que se hubieren presentado durante el mismo, as&iacute; como las acciones implementadas para su restablecimiento.</span></span></span></p>\n\t</li>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Considerar realizar el muestreo y an&aacute;lisis con laboratorios debidamente acreditados en los par&aacute;metros de an&aacute;lisis establecidos para el protocolo, lo cual ser&aacute; verificado por el MAATE.</span></span></span></p>\n\t</li>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Describir los pretratamientos en caso de aplicarse.</span></span></span></p>\n\t</li>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Presentar un resumen ejecutivo del laboratorio de pruebas que realiz&oacute; el muestreo y an&aacute;lisis, el cual incluya\: </span></span></span></p>\n\n\t<ul>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">copia de m&eacute;todos empleados para el muestro y an&aacute;lisis de los componentes que intervinieron en la corrida del protocolo de pruebas</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">hojas de la cadena de custodia</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">resultados de la caracterizaci&oacute;n de los desechos peligrosos o especiales antes de la incineraci&oacute;n incluyendo la interpretaci&oacute;n de los an&aacute;lisis</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">resultados de la caracterizaci&oacute;n de los efluentes resultantes de la incineraci&oacute;n incluyendo la interpretaci&oacute;n de los an&aacute;lisis</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">resultados de los muestreos de gases para cada una de las corridas realizadas &nbsp;incluyendo la interpretaci&oacute;n de los an&aacute;lisis</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">presentar el desarrollo del c&aacute;lculo de la eficiencia de eliminaci&oacute;n (destrucci&oacute;n) del sistema con base en los resultados obtenidos (por el laboratorio).</span></span></span></p>\n\t\t</li>\n\t</ul>\n\t</li>\n\t<li dir\="ltr"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Presentar el resumen de los valores de emisiones detectadas para cada una de las corridas realizadas siguiendo el formato descrito en la Tabla No. 1 &ndash; descargar de la ayuda (recuerde adem&aacute;s cargar el archivo en excel lleno con la informaci&oacute;n), y la aplicaci&oacute;n del balance de materiales.</span></span></span></li>\n</ul>\n
art.tratamiento.protocolo.pruebas=Estimado usuario, considerar como parte del desarrollo de la descripci\u00F3n del protocolo de pruebas, las tablas con respecto a la composici\u00F3n qu\u00EDmica y formulaci\u00F3n de la carga, las cuales pueden ser descargadas de la plantilla. Recuerde adem\u00E1s cargar el archivo en excel lleno con la informaci\u00F3n.
art.tratamiento.calendario=<p dir\="ltr" style\="text-align\:justify">&nbsp;</p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">Los lineamientos bajo los cuales el responsable del establecimiento debe realizar el protocolo de pruebas son los siguientes\:</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">1. El protocolo de pruebas se deber&aacute; llevar a cabo realizando muestreos en series de tres, de cada una de las siguientes etapas\:</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">A) En blanco (operaci&oacute;n del sistema sin carga).</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">B) Con subrogados (materiales no peligrosos como arena limpia, aserr&iacute;n, etc.)</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">C) Con desechos peligrosos al 85% de la capacidad de dise&ntilde;o del sistema.</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">D) Con desechos peligrosos al 100% de la capacidad del dise&ntilde;o del sistema.</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">2. En el caso de que el tratamiento sea por autoclave el protocolo se deber&aacute; realizar con Bacillus stearothemophilus en una concentraci&oacute;n m&iacute;nima de un vial con una poblaci&oacute;n de 5 x 10^8 microorganismos. Tambi&eacute;n se realizara un control positivo para determinar el factor de diluci&oacute;n en el caso que no se recupere el in&oacute;culo integro. En caso de utilizar otras concentraciones de in&oacute;culo, se deber&aacute;n fundamentar las razones del cambio. (Presentar resultados en el EIA, en formato\: Tabla A &ndash; descargar de la ayuda. Resultados de muestreo para protocolo de pruebas)</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">3. En el caso de que el protocolo de pruebas sea para desinfecci&oacute;n qu&iacute;mica, este se deber&aacute; realizar con Bacillus subtillus en una concentraci&oacute;n m&iacute;nima de 1 x 10^8 microorganismos. Tambi&eacute;n se realizar&aacute; un control positivo para determinar el factor de diluci&oacute;n en el caso que no se recupere el in&oacute;culo integro. En caso de utilizar otras concentraciones de in&oacute;culo, se deber&aacute;n fundamentar las razones del cambio. &nbsp;(Presentar resultados en formato Tabla A. Resultados de muestreo para protocolo de pruebas. Recuerde adem&aacute;s cargar el archivo en excel lleno con la informaci&oacute;n)</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">4. Para cada una de las operaciones mencionadas en el punto anterior o para otro tipo de tratamientos, se deber&aacute; desarrollar un programa de trabajo calendarizado como est&aacute; indicado en el sistema.</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">5. Para cada una de las operaciones mencionadas anteriormente o para otro tipo de tratamientos, describir los pretratamientos en caso de aplicarse y desarrollar el balance de masa y energ&iacute;a.</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">6. Desarrollar el c&aacute;lculo te&oacute;rico de la eficiencia del sistema de tratamiento de los desechos peligrosos procesados, con base en el balance de materia y energ&iacute;a.</span></span></span></p>\n\n<p>&nbsp;</p>\n\n<p dir\="ltr" style\="text-align\:center"><span style\="font-family\:arial,helvetica,sans-serif"><strong><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">Reporte de Resultados</span></span></strong></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">Conforme lo establezca &nbsp;la normativa ambiental vigente, el sujeto de control debe presentar los resultados del protocolo de pruebas el cual como m&iacute;nimo deber&aacute; contener lo siguiente\:</span></span></span></p>\n\n<ul>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Presentar un resumen ejecutivo del protocolo de pruebas efectuado en el cual se indiquen los tiempos reales de cada una de las actividades siguiendo el formato descrito en el cronograma de actividades, incluyendo la descripci&oacute;n de aquellos paros y eventualidades que se hubieren presentado durante el mismo, as&iacute; como las acciones implementadas para su restablecimiento.</span></span></span></p>\n\t</li>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Considerar realizar el muestreo y an&aacute;lisis con laboratorios debidamente acreditados en los par&aacute;metros de an&aacute;lisis establecidos para el protocolo, lo cual ser&aacute; verificado por el MAATE.</span></span></span></p>\n\t</li>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Describir los pretratamientos en caso de aplicarse.</span></span></span></p>\n\t</li>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Presentar un resumen ejecutivo del laboratorio de pruebas que realiz&oacute; el muestreo y an&aacute;lisis, el cual incluya\: </span></span></span></p>\n\n\t<ul>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">copia de m&eacute;todos empleados para el muestro y an&aacute;lisis de los componentes que intervinieron en la corrida del protocolo de pruebas</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">hojas de la cadena de custodia</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">resultados de la caracterizaci&oacute;n de los desechos peligrosos o especiales antes del tratamiento incluyendo la interpretaci&oacute;n de los an&aacute;lisis</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">resultados de la caracterizaci&oacute;n de los efluentes resultantes del tratamiento incluyendo la interpretaci&oacute;n de los an&aacute;lisis</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">resultados de los muestreos de gases para cada una de las corridas realizadas &nbsp;incluyendo la interpretaci&oacute;n de los an&aacute;lisis</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">presentar el desarrollo del c&aacute;lculo de la eficiencia de eliminaci&oacute;n (destrucci&oacute;n) del sistema con base en los resultados obtenidos (por el laboratorio).</span></span></span></p>\n\t\t</li>\n\t</ul>\n\t</li>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Presentar el resumen de los valores de emisiones detectadas para cada una de las corridas realizadas siguiendo el formato descrito en la Tabla No. C &ndash; descargar de la ayuda (en caso de que aplique y recuerde adem&aacute;s cargar el archivo en excel lleno con la informaci&oacute;n), y la aplicaci&oacute;n del balance de materiales.</span></span></span></p>\n\t</li>\n</ul>\n
art.coprocesamiento.protocolo.pruebas=Estimado usuario, considerar como parte del desarrollo de la descripci\u00F3n del protocolo de pruebas las tablas con respecto a la composici\u00F3n qu\u00EDmica y formulaci\u00F3n de la carga, las cuales pueden ser descargadas de la plantilla. Recuerde,  cargar el archivo en Excel lleno con la informaci\u00F3n necesaria para su proceso.
art.coprocesamiento.calendario=<p dir\="ltr" style\="text-align\:justify">&nbsp;</p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">Los lineamientos bajo los cuales el responsable del establecimiento debe realizar el protocolo de pruebas son los siguientes\:</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">1. El protocolo de pruebas se deber&aacute; llevar a cabo realizando muestreos en series de tres, de cada una de las siguientes etapas\:</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">A) En blanco (operaci&oacute;n del sistema sin carga).</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">B) Con subrogados (materiales no peligrosos como arena limpia, aserr&iacute;n, etc.)</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">C) Con desechos peligrosos al 85% de la capacidad de dise&ntilde;o del sistema.</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">D) Con desechos peligrosos al 100% de la capacidad del dise&ntilde;o del sistema.</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">Los valores a medir para cada una de las pruebas anteriores est&aacute;n descritos en la Tabla No. 1 &ndash; descargar de la ayuda &ndash; (recuerde adem&aacute;s cargar el archivo en excel lleno con la informaci&oacute;n necesaria, &nbsp;en caso de informaci&oacute;n adicional), tomando en consideraci&oacute;n los l&iacute;mites m&aacute;ximos permisibles para procesos de cooprocesamiento &nbsp;y que se describen en dicha tabla.</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">2. Para cada una de las operaciones mencionadas en el punto anterior, describir los pretratamientos en caso de aplicarse y deber&aacute; desarrollar un programa de trabajo calendarizado en el sistema.</span></span></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">3. Para cada una de las operaciones mencionadas anteriormente, desarrollar el balance de masa y energ&iacute;a.</span></span></span></p>\n\n<p>&nbsp;</p>\n\n<p dir\="ltr" style\="text-align\:center"><span style\="font-family\:arial,helvetica,sans-serif"><strong><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">Reporte de Resultados</span></span></strong></span></p>\n\n<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent; color\:rgb(0, 0, 0)">Conforme lo establezca &nbsp;la normativa ambiental vigente, el sujeto de control debe presentar los resultados del protocolo de pruebas el cual como m&iacute;nimo deber&aacute; contener lo siguiente\:</span></span></span></p>\n\n<ul>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Presentar un resumen ejecutivo del protocolo de pruebas efectuado en el cual se indiquen los tiempos reales de cada una de las actividades siguiendo el formato descrito en el cronograma de actividades, incluyendo la descripci&oacute;n de aquellos paros y eventualidades que se hubieren presentado durante el mismo, as&iacute; como las acciones implementadas para su restablecimiento.</span></span></span></p>\n\t</li>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Realizar el muestreo y an&aacute;lisis con laboratorios debidamente acreditados en los par&aacute;metros de an&aacute;lisis establecidos para el protocolo, lo cual ser&aacute; verificado por el MAATE.</span></span></span></p>\n\t</li>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Describir los pretratamientos en caso de aplicarse.</span></span></span></p>\n\t</li>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Presentar un resumen ejecutivo del laboratorio de pruebas que realiz&oacute; el muestreo y an&aacute;lisis, el cual incluya\: </span></span></span></p>\n\n\t<ul>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">copia de m&eacute;todos empleados para el muestro y an&aacute;lisis de los componentes que intervinieron en la corrida del protocolo de pruebas</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">hojas de la cadena de custodia</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">resultados de la caracterizaci&oacute;n de los desechos peligrosos o especiales antes del cooprocesamiento incluyendo la interpretaci&oacute;n de los cromatogramas, de ser el caso.</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">resultados del muestreo de gases para cada una de las corridas, incluyendo la interpretaci&oacute;n de los an&aacute;lisis.</span></span></span></p>\n\t\t</li>\n\t\t<li dir\="ltr">\n\t\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">presentar el desarrollo del c&aacute;lculo de la eficiencia de destrucci&oacute;n del sistema con base en los resultados obtenidos &nbsp;(por el laboratorio).</span></span></span></p>\n\t\t</li>\n\t</ul>\n\t</li>\n\t<li dir\="ltr">\n\t<p dir\="ltr" style\="text-align\:justify"><span style\="font-family\:arial,helvetica,sans-serif"><span style\="font-size\:12px"><span style\="background-color\:transparent">Presentar el resumen de los valores de emisiones detectadas para cada una de las corridas realizadas siguiendo el formato descrito en la Tabla No. 1 &ndash; descargar de la ayuda (recuerde adem&aacute;s cargar el archivo en excel lleno con la informaci&oacute;n), y la aplicaci&oacute;n del balance de materiales.</span></span></span></p>\n\t</li>\n</ul>\n
rg.mensaje.inicio.proceso.obligatorio.vinculado.otros.procesos=Estimado Usuario, usted cuenta con un tiempo perentorio de sesenta (60) d\u00EDas, a partir de la emisi\u00F3n del correspondiente permiso de regularizaci\u00F3n ambiental para obtener el Registro de Generador de desechos peligrosos y/o especiales.
rg.mensaje.informativo.inclusion.desecho=Estimado usuario considerando que en el proceso de requisitos t\u00E9cnicos usted indic\u00F3 que se generan desechos peligrosos y/o especiales de las modalidades de eliminaci\u00F3n y disposici\u00F3n final, usted debe verificar que cuenta con un registro de generador de desechos peligrosos y/o especiales, caso contrario conforme a los plazos de la normativa ambiental deber\u00E1 iniciar el proceso de obtenci\u00F3n del registro generador.
rg.mensaje.informativo.inclusion.desecho.no.voluntario=Estimado usuario, usted ha concluido con el proceso de requisitos t\u00E9cnicos, favor de dirigirse a la bandeja de tarea para continuar con el proceso de regularizaci\u00F3n ambiental.
identif.proyecto.mensaje.informativo.sin.permiso=Estimado usuario, el proceso de obtenci\u00F3n del permiso ambiental a\u00FAn no ha finalizado. Por favor, verifique en la Bandeja de tareas / Listado de Proyectos.
identif.proyecto.mensaje.informativo.generador.iniciado=Estimado usuario, usted ya ha iniciado un proceso de registro generador de desechos asociado a este proyecto, por favor revise su tr\u00E1mite en la lista de procesos.
ca.informe.forestal.descripcion=Descripción general del proyecto
ca.informe.forestal.objetivo=Proporcionar a la Unidad de Patrimonio Forestal una herramienta de verificación y validación sobre las actividades, obras o proyectos que se regulen ante el Sistema Único de Información Ambiental, mediante la categoría de Certificado Ambiental, con el fin de que permita emitir un pronunciamiento sobre su viabilidad de ejecución del mismo en áreas dentro de Bosques y Vegetación Protectores y/o Patrimonio Forestal del Estado.
ca.informe.forestal.marcolegal=<u><li>Constitución de la República del Ecuador</li><li>Código Orgánico del Ambiente</li><li>Acuerdo Ministerial 076</li><li>Acuerdo Ministerial 134</ul>
ca.informe.forestal.caracterizacionvegetal=<ul><li>Describir  el tipo de vegetación presente en el área del proyecto, es decir los diferentes estratos (árboles, arbustos, hierbas y/o combinación entre ellos), así como la descripción del uso de suelo. (Respaldar el análisis con la cartografía del MAATE disponible, en relación a cobertura vegetal y ecosistemas).</li><li>Señalar la existencia de ecosistemas frágiles como humedales, nacientes de agua, sitios de anidación, saladeros de especies de fauna, entre otros aspectos que podrían indicar fragilidad de los ecosistemas del área a ser intervenida misma que interseca con Bosques y Vegetación Protectores y/o Patrimonio Forestal del Estado.</li><li>Revisar actividades que se permiten realizar en los Bosques y Vegetación Protectores de acuerdo a la normativa aplicable.</li></ul>
ca.informe.forestal.conclusiones=<ul><li>Emitir las conclusiones en relación de las posibles afectaciones que generaría la actividad hacia los ecosistemas del bosque protector.</li><li>Señalar si de acuerdo al uso de suelo se ven o no comprometidas las funciones del bosque protector.</li><li>Señalar si la actividad podría realizar el desbroce de bosque nativo.</li><li>Determinar si en base a lo observado es factible realizar la actividad.</li></ul>
ca.informe.forestal.recomendaciones=<ul><li>Recomendar medidas que eviten posibles daños a las funciones al Bosque y Vegetación Protectora y/o Patrimonio  Forestal del Estado con el que interseca la actividad, obra o proyecto. </li><li>En caso que la actividad requiera el desbroce de árboles nativos se debe recomendar al proponente, presentar el censo forestal y realizar el pago que corresponda por  ejecutar esta actividad, obra o proyecto.</li></ul>
ca.informe.snap.zonificacion=En la Zona de Protección Estricta (ZPE) por su alta sensibilidad y ser el objetivo central del área protegida, no se puede dar pronunciamiento favorable a proyectos u obras, siendo el pronunciamiento No Favorable.
ca.informe.snap.interseca_ramsar=Los proyectos cuyas coordenadas del certificado de intersección no coincidan en un margen máximo de error de 5m en el sitio del proyecto u obra, darán criterio No Favorable.
ca.informe.snap.vegetacion_nativa=Si el proyecto, obra y actividad amerita desbroce de bosque nativo (árboles mayores a un DAP de 10cm), el proponente deberá plantear o sugerir otra ubicación.
ca.informe.snap.afectacion_valores_conservacion=Los tipo de afectación pueden ser: deforestación, fragmentación, tala selectiva, invasiones, cacería ilegal, erosión, entre otras que se puedan producir.
ca.informe.snap.afectacion_especies=En la siguiente tabla detallar el nombre común y científico de las especies, estado de amenazadas de acuerdo al Libro Rojo correspondiente o de ser el caso a la Lista Roja de la UICN, es una especie endémicas, sensibles y migratorias de acuerdo a las categorías =CMS (Convención para la Conservación de especies migratorias).
ca.informe.snap.afectacion_servicios_ecosistemicos=Atractivos potenciales turísticos, abastecimiento de agua, suministro de alimentación, entre otros.
registroMineria.areainfluecia.social=<p align="justify" class="western" style="line-height: 100%"><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt"><u><b>&Aacute;rea de influencia Directa F&iacute;sica</b></u></font></font></p><p align="justify" class="western" style="line-height: 100%"><font face="Calibri, sans-serif"><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt">La superficie correspondiente al &aacute;rea de influencia directa del componente f&iacute;sico como m&iacute;nimo ser&aacute; el &aacute;rea de </font></font><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt"><u><b>la concesi&oacute;n minera</b></u></font></font><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt">, dicha &aacute;rea de influencia podr&aacute; ser ampliada seg&uacute;n las caracter&iacute;sticas de cada plataforma. </font></font></font></p><p align="justify" class="western" style="line-height: 100%"><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt"><u><b>&Aacute;rea de influencia Directa Bi&oacute;tica</b></u></font></font></p><p align="justify" class="western" style="line-height: 100%"><font face="Calibri, sans-serif"><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt">La superficie correspondiente al &aacute;rea de influencia directa del componente bi&oacute;tico como m&iacute;nimo ser&aacute; el &aacute;rea de </font></font><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt"><u><b> la concesi&oacute;n minera</b></u></font></font><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt">, dicha &aacute;rea de influencia podr&aacute; ser ampliada seg&uacute;n las caracter&iacute;sticas de cada plataforma. </font></font></font></p><p align="justify" class="western" style="line-height: 100%"><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt"><u><b>&Aacute;rea de influencia Directa Social</b></u></font></font></p><p align="justify" class="western" style="line-height: 100%"><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt">El &aacute;rea de influencia directa del proyecto, obra o actividad, deber&aacute; considerarse como una &uacute;nica &aacute;rea que resulta de la integraci&oacute;n o superposici&oacute;n de las &aacute;reas de influencia por componente, incluida el &aacute;rea del proyecto que permitan delimitar el &aacute;rea en donde se evidencian los impactos socio-ambiental durante el desarrollo del proyecto, obra o actividad en cualquiera de sus fases.</font></font></p><p align="justify" class="western" style="line-height: 100%"><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt">La relaci&oacute;n directa entre el proyecto, obra o actividad y el entorno social se produce en unidades individuales, tales como fincas, viviendas o territorios legalmente reconocidos y tierras comunitarias de posesi&oacute;n ancestral; y organizaciones sociales de primer y segundo orden tales como comunas, recintos, barrios asociaciones de organizaciones y comunidades.</font></font></p><p align="justify" class="western" style="line-height: 100%"><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt">En el caso de que la ubicaci&oacute;n definitiva de los elementos y/o actividades del proyecto estuviera sujeta a factores externos a los considerados en el estudio u otros aspectos t&eacute;cnicos y/o ambientales posteriores, se deber&aacute; presentar las justificaciones del caso debidamente sustentadas para evaluaci&oacute;n y validaci&oacute;n de la Autoridad Ambiental Competente; para lo cual la determinaci&oacute;n del &aacute;rea de influencia directa social se har&aacute; a las comunidades, pueblos, nacionalidades y colectivos titulares de derechos, de conformidad con lo establecido en la Constituci&oacute;n de la Rep&uacute;blica del Ecuador.</font></font></p><p align="justify" class="western" style="line-height: 100%"><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt"><u><b>&Aacute;rea de influencia Indirecta Social</b></u></font></font></p><p align="justify" class="western" style="line-height: 100%"><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt">El espacio socio-institucional que resulta de la relaci&oacute;n del proyecto con las unidades pol&iacute;tico-territoriales donde se desarrolla el proyecto, obra o actividad: parroquia, cant&oacute;n y/o provincia.</font></font></p><p align="justify" class="western" style="line-height: 100%"><font face="Arial Narrow, sans-serif"><font size="2" style="font-size: 10pt">El motivo de la relaci&oacute;n es el papel del proyecto, obra o actividad en el ordenamiento del territorio local. Si bien se fundamenta en la ubicaci&oacute;n pol&iacute;tico-administrativa del proyecto, obra o actividad, pueden existir otras unidades territoriales que resultan relevantes para la gesti&oacute;n Socioambiental del proyecto como las circunscripciones territoriales ind&iacute;genas, &aacute;reas protegidas, mancomunidades.</font></font></p><style type="text/css">p { margin-bottom: 0cm; direction: ltr; color: rgb(0, 0, 0); line-height: 100%; text-align: justify; }p.western { font-family: "Arial", sans-serif; font-size: 11pt; }p.cjk { font-family: "Arial", sans-serif; font-size: 11pt; }p.ctl { font-family: "Arial", sans-serif; font-size: 11pt; }</style>
carga.control.quejasAyuda=Solo se debe registrar las quejas recibidas mediante oficio
retce.generador.documentos_exportacion=Debe adjuntar uno o varios documentos por cada fase
retce.informacion.inclusion.ayuda=Estimado usuario, en caso de que su proyecto cuente con alguna modificación del proyecto, obra o actividad ingrese la información correspondiente en esta sección.
registro.actividad.ciiu=<p>El c\u00F3digo CIIU podr\u00E1 coincidir con el c\u00F3digo detallado en su RUC.</p> <p>Si el operador planifica realizar actividades complementarias diferentes a las contempladas en el CIIU de la actividad principal, deber\u00E1 escoger hasta dos opciones seg\u00FAn su importancia.</p>
registro.coordenadas.rcoa=<p>El área geográfica es el área o espacio físico, dónde el proyecto, obra o actividad podría tener interacción con el ambiente. Ejemplo: El área geográfica puede ser el área, bloque o campo hidrocarburífero o área de concesión minera o área total de terreno donde se va implantar un proyecto, por lo que se debe incluir un solo pol\u00EDgono que describa el per\u00EDmetro total de las concesiones, bloques hidrocarbur\u00EDferos o predios de terreno que est\u00E9n contiguos.</p><p>Para proyectos con "Contratos de Operación bajo el régimen de Minería Artesanal": El área geográfica corresponde al área de donde se ubicará el proyecto, eso quiere decir las coordenadas de la Concesión Minera a la cual corresponde el contrato de operación, por lo que se debe incluir un solo polígono que describa el perímetro total.</p>
registro.coordenadas.rcoa.implantacion=<p>El área de implantación del proyecto es el área o espacio físico específico en la cual se construirá el proyecto, obra o actividad dentro del área geográfica. Eventualmente tanto el área geográfica como el área de implantación podrían ser las mismas.</p><p> Para el caso de proyectos lineales, la conformación del polígono del área de implantación, considerará la franja del mismo, establecido con la normativa o característica técnica que aplique. Ej.: Derecho de vía de líneas o ductos petroleros o las líneas de servidumbre de las líneas de transmisión.</p><p>Para las actividades de transporte terrestre de sustancias químicas y residuos o desechos, el polígono corresponderá al patio de maniobras o sede de transporte.</p><p>Para los proyectos con "Contratos de Operación bajo el régimen de Minería Artesanal": El área implantación corresponde al área en la cual se ubicará el proyecto, eso quiere decir las coordenadas que se presentan en el contrato de operación, por lo que se debe incluir un solo polígono que describa el perímetro total.</p>
registro.general.rcoa.nombre=<p>En lo posible indicar el nombre de la actividad relacionada al CIIU al que pertenece su proyecto. Ejemplo: A0111CULTIVO DE CEREALES (EXCEPTO ARROZ), LEGUMBRES Y SEMILLAS OLEAGINOSAS. El nombre puede ser \u201CCultivo de arroz Hacienda Pusiqui\u201D.</p><p>Ejm2: Exploración, explotación y beneficio de la concesión minera TON código minero 1000 bajo el régimen de pequeña minería (mediana o gran minería)</p><p>Evitar colocar como parte del nombre de la actividad \u201CEstudio de Impacto Ambiental\u201D, \u201CPlan de Manejo Ambiental\u201D, \u201CEvaluación de Impacto Ambiental\u201D, \u201CCertificado Ambiental\u201D, Registro Ambiental\u201D, \u201CLicencia Ambiental\u201D y similares.</p>
help.trasaccion.valor=<p>Valor de la comisi\u00F3n bancaria cobrada por el uso de la tarjeta de cr\u00E9dito, tarifa fija de 0.35 USD m\u00E1s IVA.</p>
registro.general.rcoa.resumen=<p>Ingrese un breve resumen sobre la actividad a desarrollar, ejemplo: Explotación minera de cobalto, manejo de fuentes radiactivas, necesario el uso de agentes sulfurosos.</p>
help.tarifa.valor=<p>Valor de la comisi\u00F3n bancaria cobrada por el proveedor de servicios (KUSHKI), tarifa variable de acuerdo al monto de la transacci\u00F3n m\u00E1s IVA</p>
rcoa.interseca_frontera=<p>Recuerde que los pronunciamientos o autorizaciones adicionales que no son competencia de ésta Cartera de Estado deberán ser gestionadas por el operador e incluir en la sección \u201CAdjuntar autorizaciones o pronunciamientos sectoriales".</p>
rcoa.registro.coordenadas=Proporcionar la informaci\u00F3n de las coordenadas de todos los v\u00E9rtices del proyecto, las coordenadas deben corresponder a la lectura tomada con una precisi\u00F3n de al menos 4 sat\u00E9lites.
registro.coordenadas.rcoa.legal=<p align\="justify" >Conforme a la Resoluci\u00F3n 2019-037-IGM-JUR publicado en el Registro Oficial No. 132 del 30 de enero de 2020, mediante la cual el Instituto Geogr\u00E1fico Militar en su calidad de rector de la informaci\u00F3n cartogr\u00E1fica del Ecuador resuelve en su Art\u00EDculo 1 \u201CAdoptar el uso del Sistema de Referencia Geoc\u00E9ntrico para las Am\u00E9ricas (SIRGAS), como soporte de los trabajos cartogr\u00E1ficos y posicionales que se ejecuten en el pa\u00EDs, en reemplazo del sistema de referencia local PSAD 56\u201D; y adem\u00E1s se\u00F1ala que para fines pr\u00E1cticos, el Sistema de Referencia Geoc\u00E9ntrico para las Am\u00E9ricas (SIRGAS) es equivalente al Sistema Geod\u00E9sico Mundial WGS84. Por tal motivo se solicita proporcionar las coordenadas de todos los v\u00E9rtices del \u00E1rea geogr\u00E1fica en Datum WGS84 - Zona 17 Sur.</p>
esia.pendiente.actualizacion.ci=La Autoridad Ambiental Competente del proyecto requiere que proceda con la actualizaci\u00F3n del Certificado de Intersecci\u00F3n. Para esto por favor dirigirse al men\u00FA \u201CPROYECTOS\u201D, submen\u00FA \u201CActualizaci\u00F3n del Certificado de Intersecci\u00F3n\u201D. Seleccionar el proyecto del listado desplegado y dar click en \u201CActualizar las coordenadas\u201D. Por favor ingresar las coordenadas del \u00E1rea geogr\u00E1fica y las coordenadas del \u00E1rea de implantaci\u00F3n de acuerdo con la normativa ambiental vigente
digitalizacion.tipo.permiso.ambiental=<p style\="text-align\: justify;">Seleccione el Tipo de Permiso Ambiental de acuerdo con lo especificado a continuación:</p><br><table width="100%" style=" font-size: 10px !important;" border="1" cellpadding="10" cellspacing="0" ><tr><td><strong>Regularización Ambiental</strong></td><td><strong>IV Categorías</strong></td><td><strong>Sector/ Subsector</strong></td><td colspan="2"><strong>En Físico</strong></td></tr><tr><td rowspan="2">Licencia Ambiental</td><td>Categoría IV</td><td>Licencia Ambiental</td><td>Licencia Ambiental 4</td><td>Licencia Ambiental (Categoría C)</td></tr><tr><td>Categoría III</td><td>Declaración Ambiental</td><td>Licencia Ambiental 3</td><td>Licencia Ambiental (Categoría B)</td></tr><tr><td>Registro Ambiental</td><td>Categoría II</td><td>Ficha Ambiental</td><td>Licencia Ambiental 2</td><td>Ficha Ambiental (Categoría A)</td></tr><tr><td>Certificado Ambiental</td><td> Categoría I</td><td>-</td><td>Licencia Ambiental 1</td><td>-</td></tr></table>
digitalizacion.documentos.habilitantes.licencia=<p style\="text-align\: justify;">Por favor ingresar la documentación requerida en el siguiente orden:</p><ul><li style\="text-align\: justify;">Términos de Referencia (TdR) y su aprobación (de ser Aplicable).</li><li style\="text-align\: justify;">Estudio de Impacto Ambiental (EIA) y el Plan de Manejo Ambiental (PMA) y su aprobación.</li><li style\="text-align\: justify;">Auditoría Ambiental y su aprobación (de ser aplicable).</li><li style\="text-align\: justify;">Proceso de Participación Social y su aprobación.</li><li style\="text-align\: justify;">Deposito en la cuenta de la Autoridad Ambiental competente y póliza o garantía de fiel cumplimiento al PMA.</li></ul>
digitalizacion.documentos.habilitantes.registro=<p style\="text-align\: justify;">Por favor ingresar la documentación requerida en el siguiente orden:</p><ul><li style\="text-align\: justify;">Plan de Manejo Ambiental.</li><li style\="text-align\: justify;">Inventario Forestal (De ser aplicable).</li><li style\="text-align\: justify;">Participación Ciudadana (De ser aplicable).</li></ul>
digitalizacion.documentos.habilitantes.certificado=<p style\="text-align\: justify;">Por favor ingresar la documentación requerida en el siguiente orden:</p><ul><li style\="text-align\: justify;">Certificado Ambiental.</li><li style\="text-align\: justify;">Certificado de Registro Ambiental.</li><li style\="text-align\: justify;">Formulario de Registro (De ser aplicable).</li></ul>
informacion.preliminar.informacion.rgd.asociado=<p style\="text-align\: justify;">Estimado Operador, recuerde que en el literal c) del Artículo 626 del Reglamento al Código Orgánico del Ambiente se menciona: \u201C(...) El Registro será emitido por proyecto, obra o actividad sujeta a regularización ambiental. La Autoridad Ambiental Nacional podrá analizar la factibilidad de emitir un solo Registro de Generador para varias actividades sujetas a regularización ambiental correspondientes a un mismo operador y de la misma índole, considerando aspectos cómo: cantidades mínimas de generación, igual tipo de residuo o desechos peligrosos y/o especiales generados, jurisdicción (ubicación geográfica) para fines de control y seguimiento;\u201D</p>
registro.preliminar.generador.asociado=<p style="text-align: justify;">Estimado Operador, recuerde que en el literal c) del Art&iacute;culo 626 del Reglamento al C&oacute;digo Org&aacute;nico del Ambiente se menciona: &ldquo;<em>(...) El Registro ser&aacute; emitido por proyecto, obra o actividad sujeta a regularizaci&oacute;n ambiental. La Autoridad Ambiental Nacional podr&aacute; analizar la factibilidad de emitir un solo Registro de Generador para varias actividades sujetas a regularizaci&oacute;n ambiental correspondientes a un mismo operador y de la misma &iacute;ndole, considerando aspectos c&oacute;mo: cantidades m&iacute;nimas de generaci&oacute;n, igual tipo de residuo o desechos peligrosos y/o especiales generados, jurisdicci&oacute;n (ubicaci&oacute;n geogr&aacute;fica) para fines de control y seguimiento;</em>&rdquo;</p>
rcoa.licencia.pago.unopormil=En cumplimiento de la Disposición General Tercera del Acuerdo Ministerial Nro. 083-B de 08 de junio de 2015, <i>\u201CSe except\u00FAan del pago de los valores por emisi\u00F3n del Registro Ambiental y por el concepto del uno por mil a los proyectos, obras o actividades que requieran de la Licencia Ambiental, cuando sus ejecutores sean entidades del sector p\u00FAblico o empresas cuyo capital suscrito pertenezcan, por lo menos a las dos terceras partes a entidades de derecho p\u00FAblico.</i> En el caso de requerir más información, comuníquese con Mesa de Ayuda al correo electrónico mesadeayuda@ambiente.gob.ec\u201D.
informacion.acuerdo.concesion.camaronera_mixta=<p>En esta secci&oacute;n agregar por separado los n&uacute;meros de acuerdos de concesiones camaroneras otorgados a su proyecto, obra o actividad de acuerdo con la zona a la cual corresponda (Tierras Privadas o Zonas Altas; Zona de Playa y Bah&iacute;a). El c&oacute;digo de su Acuerdo debe ser ingresado de la siguiente forma abreviada (A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO).</p><p>1) Acuerdos emitidos desde el a&ntilde;o 1975 hasta el a&ntilde;o 2010 (revisar el encabezado de su Acuerdo)</p><p style="margin-left: 40px;">1era Forma principal de ingreso: A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO (Ejemplo: 2010/514)</p><p style="margin-left: 40px;">2da Forma de ingreso: A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO-A (Ejemplo: 2010/287-A)</p><p style="margin-left: 40px;">3era Forma de ingreso: A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO-B (Ejemplo: 2003/021-B)</p><p style="margin-left: 40px;">4ta Forma de ingreso: A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO-AB (Ejemplo: 1998/008-AB)</p><p>2) Acuerdos emitidos desde el a&ntilde;o 2011 hasta el a&ntilde;o 2020 (revisar el encabezado de su Acuerdo)</p><p style="margin-left: 40px;">1era Forma principal de ingreso: A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO (Ejemplo: 2019/001)</p><p style="margin-left: 40px;">2da Forma de ingreso (Acuerdo que firma un solo Ministerio): A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO MINISTERIAL-M (Ejemplo: 2011/004-M)</p><p style="margin-left: 40px;">3era Forma de ingreso(Acuerdo que firman dos Ministerios): A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO INTERMINISTERIAL-I (Ejemplo: 2011/078-I)</p><p>3) Acuerdos emitidos desde el a&ntilde;o 2021 hasta el a&ntilde;o 2023 (revisar el encabezado de su Acuerdo)</p><p style="margin-left: 40px;">1era Forma ingreso: A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO (Ejemplo: 2021/007)</p><p style="margin-left: 40px;">2da Forma de ingreso principal (Acuerdo que se firmaron por Quipux): A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO-A (Ejemplo: 2021/009-A)</p>
informacion.acuerdo.concesion.camaronera=<p>El c&oacute;digo de su Acuerdo debe ser ingresado de la siguiente forma abreviada (A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO).</p><p>1) Acuerdos emitidos desde el a&ntilde;o 1975 hasta el a&ntilde;o 2010 (revisar el encabezado de su Acuerdo)</p><p style="margin-left: 40px;">1era Forma principal de ingreso: A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO (Ejemplo: 2010/514)</p><p style="margin-left: 40px;">2da Forma de ingreso: A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO-A (Ejemplo: 2010/287-A)</p><p style="margin-left: 40px;">3era Forma de ingreso: A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO-B (Ejemplo: 2003/021-B)</p><p style="margin-left: 40px;">4ta Forma de ingreso: A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO-AB (Ejemplo: 1998/008-AB)</p><p>2) Acuerdos emitidos desde el a&ntilde;o 2011 hasta el a&ntilde;o 2020 (revisar el encabezado de su Acuerdo)</p><p style="margin-left: 40px;">1era Forma principal de ingreso: A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO (Ejemplo: 2019/001)</p><p style="margin-left: 40px;">2da Forma de ingreso (Acuerdo que firma un solo Ministerio): A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO MINISTERIAL-M (Ejemplo: 2011/004-M)</p><p style="margin-left: 40px;">3era Forma de ingreso(Acuerdo que firman dos Ministerios): A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO INTERMINISTERIAL-I  (Ejemplo: 2011/078-I)</p><p>3) Acuerdos emitidos desde el a&ntilde;o 2021 hasta el a&ntilde;o 2023 (revisar el encabezado de su Acuerdo)</p><p style="margin-left: 40px;">1era Forma ingreso: A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO (Ejemplo: 2021/007)</p><p style="margin-left: 40px;">2da Forma de ingreso principal (Acuerdo que se firmaron por Quipux): A&Ntilde;O DE EMISI&Oacute;N / N&Uacute;MERO DE ACUERDO-A (Ejemplo: 2021/009-A)</p>