label.siglas.institucion=MAATE
menubar.user=Usuario
label.requisitos.vehiculo=Requisitos para el veh\u00EDculo
common.table.empty=Sin resultados.
common.item.choose=Seleccione
menubar.login=Ingresar al sistema
menubar.logoff=Salir del Sistema
menubar.processes=Procesos
menubar.current.tasks=Tareas actuales
menubar.process.1=Proceso 1
footer.address=Calle Madrid 1159 y Andaluc\u00EDa
footer.postal=C\u00F3digo Postal\: 170517 / Quito - Ecuador
footer.phone=Tel\u00E9fono\: 593-2 398-7600
tray.default.message=Aqui va el listado de las tareas asignadas al usuario... el menu que se actualiza aleatoriamente cada 10 segundos es una simulacion
common.name=Nombre
common.password=Contrase\u00F1a
common.accept=Aceptar
common.province=Provincia
common.canton=Cant\u00F3n
common.parish=Parroquia
common.RUC=RUC
common.cedule=C\u00E9dula
common.ci=CI
common.address=Direcci\u00F3n
common.phone=Tel\u00E9fono
common.location=Ubicaci\u00F3n
common.cancel=Cancelar
common.email=Correo electr\u00F3nico
label.numero.placa=N\u00FAmero de placa
label.numero.motor=N\u00FAmero de motor
label.numero.chasis=N\u00FAmero de chasis
label.clase.vehiculo=Clase
label.tipo.vehiculo=Tipo
label.anio.fabricacion=A\u00F1o de fabricaci\u00F3n
label.cilindraje=Cilindraje
label.capacidad.transporte=Capacidad de transporte (T)
label.peso.bruto.vehicular=Peso bruto vehicular -PBV (T)
label.calle=Calle
label.numero=N\u00FAmero
label.telefono.fijo=Tel\u00E9fono fijo
label.celular=Celular
label.numero.vehiculos.sujetos.licencia=N\u00FAmero de Veh\u00EDculos sujetos a la licencia
label.informacion.patrio.maniobra=Informaci\u00F3n general de la ubicaci\u00F3n del patio de maniobra , almacenamiento temporal u oficina matriz
msg.informacion.patio.maniobra= Estimado usuario, recuerde que la informaci\u00F3n a ser ingresada en esta pantalla, en cuanto a la ubicaci\u00F3n del patio de maniobras,  debe corresponder a la ubicaci\u00F3n del registro del proyecto.
msg.informacion.informativo=A continuaci\u00F3n usted podr\u00E1 visualizar los lineamientos m\u00EDnimos que cada documento debe contener al momento de su elaboraci\u00F3n para el uso propio del transportista. El uso de cada documento ser\u00E1 verificado como parte del cumplimiento de la normativa ambiental aplicable.
msg.informacion.nota=Estimado Usuario, en el caso de que su representada realice el tratamiento de desechos peligrosos biol\u00F3gicos infecciosos, solicitamos se verifique que los desechos peligrosos, que correspondan a este tipo de tratamiento, sean ingresados en la secci\u00F3n de Recepci\u00F3n del presente proceso.
msg.informacion.modalidad=Estimado usuario recuerde que las cantidades de la capacidad anual deben ser correspondientes con las cantidades registradas en tipo de eliminaci\u00F3n.
msg.informacion.informativoProcesoVoluntario=Estimado usuario, para iniciar un tr\u00E1mite de aprobaci\u00F3n de requisitos t\u00E9cnicos para la gesti\u00F3n de residuos o desechos peligrosos o especiales peligrosos, y/o transporte de sustancias qu\u00EDmicas peligrosas, s\u00EDrvase identificar el c\u00F3digo del proyecto que cuenta con la licencia ambiental que lo habilita para dicha gesti\u00F3n y/o transporte, al cual se vincular\u00E1 el nuevo tr\u00E1mite de aprobaci\u00F3n de requisitos t\u00E9cnicos. Si su licencia ambiental fue otorgada fuera del sistema, aseg\u00FArese de ingresar la informaci\u00F3n de ese permiso ambiental en el m\u00F3dulo de digitalizaci\u00F3n de autorizaciones administrativas ambientales, de esta manera contar\u00E1 con el c\u00F3digo del proyecto.
msg.informacion.informativoProcesoDesechoItem1=Estimado usuario, para iniciar el proceso de registro generador de desechos, sírvase identificar el código del proyecto al cual está vinculado este proceso y obtuvo su permiso ambiental mediante el sistema.
msg.informacion.informativoProcesoDesechoItem2=Estimado usuario, para iniciar el proceso de registro generador de desechos, sírvase identificar el código del proyecto al cual está vinculado este proceso el cual fue registrado en el sistema y el permiso otorgó el Ente Acreditado.
msg.informacion.informativoProcesoDesechoItem3=Si su permiso ambiental se obtuvo de manera física ingrese el código o número de la resolución del documento.
msg.informacion.informativoProcesoDesechoTecnico=Considerar que la información desplegada (código de proyecto, código permiso ambiental, fecha permiso ambiental y documento permiso ambiental) debe ser revisada solamente cuando se escoja la opción asociado a un proyecto y de ser necesario emitir las respectivas observaciones.
label.atras=Atr\u00E1s
label.siguiente=Siguiente
label.guardar=Guardar
label.foto=Foto
label.foto.extension=Foto(.zip)
label.certificado.inspeccion.vehicular=Certificado de inspecci\u00F3n t\u00E9cnica vehicular
label.certificado.calibracion.tanque.cisterna=Certificado de calibraci\u00F3n de tanque cisterna
label.matricula=Matr\u00EDcula
label.lavado.contenedores.tratamiento.efluentes=Lavado de contenedores y tratamiento de efluentes
label.sitio.lavado=Sitio de lavado
label.tipo.tratamiento.efluentes=Tipo de tratamiento a efluentes
label.lugar.descarga=Lugar de descarga
label.frecuencia.lavado=Frecuencia de lavado
label.nombre.sustancia.quimica.peligrosa=Nombre de la sustancia qu\u00EDmica peligrosa
label.placa.vehiculo=Placa del veh\u00EDculo
label.tipo.embalaje.envases=Tipo de embalaje / envases
label.guia.remison=Gu\u00EDa de remisi\u00F3n
label.bitacora.horas.viaje.conductor=Bit\u00E1cora de las horas de viaje del conductor
label.modelo.tarjeta.emergencia=Modelo de tarjeta de emergencia
label.modelo.hoja.seguridad=Modelo de la hoja de seguridad
label.registro.accidente=Registro de accidentes
label.lineamientos.informativos=Se deber\u00E1 cumplir con los lineamientos detallados a continuaci\u00F3n; durante todo el proceso de transporte de Materiales Peligrosos.
label.ver=Ver
label.informativo=Informativo
label.clave.sustancias.quimicas.peligrosas=Clave ONU/CAS de las sustancias qu\u00EDmicas peligrosas
label.canton.origen=Cant\u00F3n de origen
label.destino=Destino
label.provincia.destino=Provincia destino
label.canton.destino=Cant\u00F3n destino
label.otro.pais=Pa\u00EDs de origen
label.otro.pais.destino=Pa\u00EDs de destino
label.acciones=Acciones
label.observaciones=Observaciones
label.manual.operaciones=Manual de operaciones
label.sustancias.quimicas.peligrosas=Sustancias qu\u00EDmicas peligrosas
label.recepcion.desechos=Recepci\u00F3n de desechos peligrosos 
label.nombre.desecho.peligroso=Nombre del desecho peligroso
label.codigo.desecho=C\u00F3digo del Desecho
label.caracteristicas=Caracter\u00EDsticas
label.estado.fisico=Estado f\u00EDsico
label.modalidad.reciclaje=MODALIDAD A\: RECICLAJE
label.manejo.desechos=Manejo de Desechos
label.plano.reciclaje=<strong>Plano de la Planta o del \u00E1rea donde se realiza el reciclaje</strong>\: debe incluir la ubicaci\u00F3n del almac\u00E9n de desechos peligrosos, el \u00E1rea de reciclaje y el equipo del proceso
label.recoleccion.desechos=Recolecci\u00F3n de Desechos
label.tipos.transporte=Indicar el Tipo(s) de transporte(s) utilizado(s)\:
label.reciclaje.desechos=Reciclaje de los Desechos Peligrosos
label.reciclaje.requisitos=<ul>\n<li>Descripci\u00F3n de proceso que realiza la planta para reciclar los desechos.</li>\n<li>Cin\u00E9tica de la Reacci\u00F3n y balance de materia.</li>\n<li>Diagrama de Flujo de las operaciones efectuadas, indicando los puntos de generaci\u00F3n de emisiones atmosf\u00E9ricas, descargas l\u00EDquidas, subproductos, desechos, incluyendo sus vol\u00FAmenes de generaci\u00F3n.</li>\n    <li>Especificaciones t\u00E9cnicas de los equipos, instrumentos y maquinaria empleada en el reciclaje de los desechos peligrosos incluyendo sus caracter\u00EDsticas.</li>\n<li>Caracter\u00EDsticas t\u00E9cnicas del producto reciclado en el que se incluya el poder calor\u00EDfico del mismo as\u00ED como los procesos productivos en los cuales ser\u00E1 utilizado.</li>\n<li>Manejo de los desechos que obtiene durante el proceso, caracter\u00EDsticas y su gesti\u00F3n.</li>\n</ul>
label.empresa.autorizada=Nombre de empresa autorizada
label.modalidad.reuso=MODALIDAD B\: REUSO
label.plano.reuso=<strong>Plano de la Planta o del \u00E1rea donde se realiza el reuso</strong>\: debe incluir la ubicaci\u00F3n del almac\u00E9n de desechos peligrosos, el \u00E1rea de reuso y el equipo del proceso
label.reuso.desechos=Reuso de los Desechos Peligrosos
label.reuso.requisitos=<ul>\n<li>Descripci\u00F3n de proceso que realiza la planta para reuso de  los desechos.</li>\n<li>Diagrama de Flujo de las operaciones efectuadas, indicando los puntos de generaci\u00F3n de emisiones atmosf\u00E9ricas, descargas l\u00EDquidas, subproductos, desechos, incluyendo sus vol\u00FAmenes de generaci\u00F3n .</li>\n<li>Especificaciones t\u00E9cnicas de los equipos, instrumentos y maquinaria empleada en el reciclaje de los desechos peligrosos incluyendo sus caracter\u00EDsticas.</li>\n<li>Caracter\u00EDsticas t\u00E9cnicas del producto obtenido en el que se incluya el poder calor\u00EDfico del mismo as\u00ED como los procesos productivos en los cuales sera utilizado.</li>\n<li> Manejo de los desechos que obtiene durante el proceso, caracter\u00EDsticas y su gesti\u00F3n.</li>\n</ul>
label.buscar.proyecto=Buscar proyecto
label.modalidad.tratamiento=MODALIDAD C\: TRATAMIENTO
label.plano.tratamiento=<strong>Plano de la Planta o del \u00E1rea donde se realiza el tratamiento</strong>\: debe incluir la ubicaci\u00F3n del almac\u00E9n de desechos peligrosos, el \u00E1rea de tratamiento y el equipo del proceso
label.tratamiento.desechos=Tratamiento de Desechos Peligrosos
label.tratamiento.desechos.biologicos=Tratamiento de Desechos Peligroso Biol\u00F3gico Infeccioso (Sanitarios)
label.protocolo.pruebas=Protocolo de pruebas
label.protocolo.pruebas.descripcion=Descripci\u00F3n del protocolo de pruebas
label.protocolo.pruebas.desarrollo=Desarrollo del protocolo de pruebas
label.tratamiento.pruebas.requisitos=<ul>\n<li>Descripci\u00F3n y desarrollo de la forma en que se llevar\u00E1 a cabo el protocolo de pruebas indicando las caracter\u00EDsticas t\u00E9cnicas bajo las que se desarrollen, detallando el diagrama de bloques.</li>\n<li>Presentar un listado de todas las materias primas a ser manejadas durante el protocolo de pruebas, as\u00ED como sus cantidades en toneladas, estableciendo la relaci\u00F3n de alimentaci\u00F3n para cada una de ellas (AYUDA\: Se debe considerar el combustible empleado, los subrogados, el agua, etc.).</li>\n<li>Describir los m\u00E9todos nacionales o internacionales a utilizar para llevar a cabo las pruebas de Laboratorio\:</li>\n<ul>\n<li>Muestreo.</li>\n<li>Caracterizaci\u00F3n de los desechos.</li>\n<li>Efluentes resultantes del tratamiento de los desechos peligrosos.</li>\n<li>Describir la gesti\u00F3n propuesta para los efluentes resultantes del tratamiento.</li>\n</ul>\n</ul>
label.tratamiento.requisitos.uno=<ul>\n<li>Descripci\u00F3n de proceso que realiza la planta para tratamiento de  los desechos.</li>\n<li>Cin\u00E9tica de la Reacci\u00F3n y balance de materia.</li>\n<li>Diagrama de Flujo de las operaciones efectuadas, indicando los puntos de generaci\u00F3n de emisiones atmosf\u00E9ricas, descargas l\u00EDquidas, subproductos, desechos, incluyendo sus vol\u00FAmenes de generaci\u00F3n.</li>\n<li>Especificaciones t\u00E9cnicas de los equipos, instrumentos y maquinaria empleada en el tratamiento de los desechos peligrosos incluyendo sus caracter\u00EDsticas.</li>\n</ul>
label.tratamiento.requisitos.dos=<ul>\n<li>Describir producto final obtenido como resultado de tratamiento y su disposici\u00F3n .</li>\n<li>Describir los subproductos y desechos que se obtengan durante el proceso, caracter\u00EDsticas y su gesti\u00F3n.</li>\n</ul>
label.nota.informativa=NOTA INFORMATIVA
label.fecha.inicio=Fecha inicio
label.fecha.fin=Fecha fin
label.calendario.actividades=Programa calendarizado de actividades a realizar durante el protocolo de pruebas
label.iniciar.proceso=Iniciar proceso
label.modalidad.incineracion=MODALIDAD D\: INCINERACION
label.plano.incineracion=<strong>Plano de la Planta o del \u00E1rea donde se realiza la incineraci\u00F3n</strong>\: debe incluir la ubicaci\u00F3n del almac\u00E9n de desechos peligrosos y el \u00E1rea de incineraci\u00F3n; y el equipo del proceso
label.incineracion.desechos=Incineraci\u00F3n de Desechos Peligrosos
label.incineracion.requisitos=<ul>\n<li>Sistema de alimentaci\u00F3n de desechos as\u00ED como las operaciones realizadas en esta actividad.</li>\n<li>Proceso que realiza la empresa para la incineraci\u00F3n de desechos peligrosos.</li>\n<li>Cin\u00E9tica de la Reacci\u00F3n y balance de materia.</li>\n<li>Diagrama de Flujo de las operaciones efectuadas, indicando los puntos de generaci\u00F3n de emisiones atmosf\u00E9ricas, descargas liquidas, subproductos, desechos, incluyendo sus vol\u00FAmenes de generaci\u00F3n.</li>\n<li>Cuadro que indique las temperaturas del proceso as\u00ED como la eficiencia de destrucci\u00F3n de los desechos que pueda alcanzar el sistema, el tiempo de reincidencia de los mismos y los limites de emisi\u00F3n que genere el equipo.</li>\n<li>Relaci\u00F3n y especificaciones t\u00E9cnicas de los equipos, instrumentos y maquinaria empleada en la incineraci\u00F3n de los desechos peligrosos incluyendo sus caracter\u00EDsticas.</li>\n<li>Manejo de los materiales y desechos al final del proceso de incineraci\u00F3n.</li>\n</ul>\n\n
label.incineracion.pruebas.requisitos=<ul>\n<li>Descripci\u00F3n y desarrollo de la forma que se llevar\u00E1 a cabo el protocolo de pruebas indicando las caracter\u00EDsticas t\u00E9cnicas bajo las que se desarrollen.</li>\n<li>Listado de todas las materias Primas a ser manejadas durante el protocolo de Pruebas , as\u00ED como sus cantidades en Toneladas, estableciendo la relaci\u00F3n de alimentaci\u00F3n para cada una de ellas. (NOTA\: Se debe considerar el combustible empleado, los subrogados, el agua,soluciones de neutralizaci\u00F3n y porcentaje de exceso de ox\u00EDgeno, dependiendo el caso).</li>\n<li>Diagrama de bloques en el que se describa cada una de las actividades, en secuencia l\u00F3gica para el desarrollo del protocolo de pruebas.</li>\n<li>M\u00E9todos nacionales o internacionales a utilizar para llevar a cabo las pruebas de Laboratorio\:</li>\n<ul>\n<li>Metodolog\u00EDa de Muestreo.</li>\n<li>Caracterizaci\u00F3n de los desechos.</li>\n<li>Efluentes resultantes de la incineraci\u00F3n del los desechos peligrosos</li>\n    <li>Describir la gesti\u00F3n propuesta para los efluentes resultantes del tratamiento.</li>\n    <li>Describir detalladamente los tipos de emisiones a la atm\u00F3sfera que son esperadas como resultado de la implementaci\u00F3n del protocolo de pruebas, en(Unidades\:l/h o m3/h), as\u00ED como en las concentraciones asociadas a cada una de dichas emisiones (mg/m3).</li>\n<li>Describir la gesti\u00F3n que se dar\u00E1 a los desechos y descargas y efluentes resultantes del proceso de incineraci\u00F3n.</li>\n</ul>\n
label.modalidad.disposicion.final=MODALIDAD F\: DISPOSICI\u00D3N FINAL
label.plano.disposicion.final=<strong>Plano de la Planta o del \u00E1rea donde se realiza la Disposici\u00F3n final</strong>\: debe incluir la ubicaci\u00F3n del almac\u00E9n de desechos peligrosos antes de su disposici\u00F3n final, el \u00E1rea de la celda o relleno de seguridad, equipo del proceso, las condiciones de operaci\u00F3n involucrada en el confinamiento.
label.disposicion.final.desechos=Disposici\u00F3n Final de Desechos Peligrosos
label.nombre.confinamiento=Nombre confinamiento
label.capacidad.confinamiento=Capacidad
label.coordenadas.confinamiento=Coordenadas
label.nombre.almacenamiento=Nombre almacenamiento
label.origen=Origen
label.provincia.origen=Provincia origen
label.desecho.peligroso=Desechos peligrosos
label.desecho.clave=Clave del desecho peligroso
label.ubicacion.geografica=Ubicaci\u00F3n geogr\u00E1fica
label.disposicion.final.requisitos=<ul>\n<li>Forma o metodolog\u00EDa que se propone para disponer los desechos peligrosos en las celdas de confinamiento.</li>\n<li>Diagrama de Flujo donde se incluye las operaciones que se realizan en todas las etapas del confinamiento.</li>\n<li>Descripci\u00F3n y determinaci\u00F3n de la cantidad de materias primas necesarias para la aplicaci\u00F3n del confinamiento.</li>\n<li>Describir Tecnolog\u00EDas de tratamiento empleadas previa a la disposici\u00F3n final.</li>\n</ul>
label.disposicion.final.anexos=<ul>\n<li>Estimaci\u00F3n de la Migraci\u00F3n potencial de los contaminantes al agua subterr\u00E1nea</li>\n<li>Grado de protecci\u00F3n del acu\u00EDfero (En caso de que aplique).</li>\n<li>Riesgos asociados a los desechos a los materiales presentes en la operaci\u00F3n del confinamiento controlado, probabilidades de ocurrencia de accidentes, radios potenciales de afectaci\u00F3n y las zonas de seguridad.</li>\n<li>Riesgo a instalaciones e infraestructura del confinamiento y de las zonas vecinas por fugas, incendios, explosi\u00F3n, etc.</li>\n<li>Riesgo Hidrol\u00F3gico por precipitaci\u00F3n, inundaci\u00F3n y corriente superficiales.</li>\n<li>Estudio de Mec\u00E1nica del suelo y subsuelo del sitio.</li>\n<li>Riesgo Geol\u00F3gico por fallas sismos y deslizamientos.</li>\n<li>Determinaci\u00F3n de posibilidad de lixiviados de los desechos estabilizados.</li>\n<li>Determinaci\u00F3n, movilidad, persistencia de los contaminantes de los desechos estabilizados hacia el ecosistema.</li>\n<li>Determinaci\u00F3n de factores espec\u00EDficos de sitio que influya en la exposici\u00F3n y disperci\u00F3n de los contaminantes en el aire agua y suelo.</li>\n<li>Determinaci\u00F3n y categorizaci\u00F3n de los puntos y rutas, v\u00EDas de exposici\u00F3n presentes y futuras (seg\u00F9n el caso) de la celda o relleno de seguridad.</li>\n<li>C\u00E1lculo de la exposici\u00F3n total para los grupos poblacionales presentes m\u00E1s vulnerables para las distintas rutas y v\u00EDas de exposici\u00F3n.</li>\n<li>Determinaci\u00F3n de posibles consecuencias o efectos adversos al medio ambiente de los riesgos que se desprenden de los desechos confinados.</li>\n</ul>\n
label.disposicion.final.nota.usuario=La disposici\u00F3n final de los desechos peligrosos, se proh\u00EDbe ubicar las instalaciones de rellenos o celdas de seguridad en los siguientes casos\:\nComo sujeto de control, usted es responsable de que el sitio de disposici\u00F3n final obligatoriamente cumpla con lo siguiente\:\n<ul>\n<li>No estar en zonas no autorizadas por los planes de ordenamiento y manejo de cuencas hidrogr\u00E1ficas, planes de manejo ambiental de micro cuencas y planes de manejo ambiental de acu\u00EDferos.</li>\n<li>No estar en zonas que se encuentren a menos de 1Km de \u00E1reas de utilidad p\u00FAblica e inter\u00E9s social como\: humedales, zonas de p\u00E1ramos, zonas de recargas de acu\u00EDferos, manglares, \u00E1reas protegidas, nacimientos de agua, rondas h\u00EDdricas, parques y reservas naturales.</li>\n<li>No estar en zonas delimitadas por las l\u00EDneas de inundaci\u00F3n correspondiente a crecientes con per\u00EDodo de retorno inferior a cien (100) a\u00F1os.</li>\n<li>No estar en zonas que se encuentren dentro del per\u00EDmetro de restricci\u00F3n para aeropuertos, puertos y bases militares, as\u00ED como \u00E1reas cercanas de zonas de manejo, productos explosivos o inflamables, u otros que puedan potencializar los efectos negativos de una contingencia.</li>\n<li>No estar en sitios que puedan afectar aguas superficiales y/o subterr\u00E1neas, que est\u00E9n destinadas al abastecimiento de agua potable o consumo dom\u00E9stico, riego y recreaci\u00F3n.</li>\n<li>La distancia de la celda de seguridad m\u00E1s pr\u00F3xima a la l\u00EDnea permanente de cuerpos de aguas superficiales, sea inferior a 500 metros.</li>\n<li>No estar en zonas donde existan fallas geol\u00F3gicas activas o est\u00E9n afectadas por actividad volc\u00E1nica o s\u00EDsmica. Para ello ser\u00E1 necesario remitirse a estudios de micro zonificaci\u00F3n s\u00EDsmica de la regi\u00F3n y no se podr\u00E1n ubicar en zonas con valores de aceleraci\u00F3n m\u00E1xima mayor a 250 cm/s2.</li>\n<li>No estar en zonas que se encuentran dentro de los 1000 metros de distancia horizontal con respecto al l\u00EDmite del \u00E1rea urbana o suburbana, incluyendo zonas de expansi\u00F3n y crecimiento urban\u00EDstico.</li>\n<li>No estar en zonas expuestas a deslizamientos, derrumbes, avalanchas, erosi\u00F3n, etc.</li>\n</ul>\n
label.nombre.archivo.adjunto=Nombre del archivo 
label.modalidad.coprocesamiento=MODALIDAD E\: COPROCESAMIENTO
label.coprocesamiento.desechos=Coprocesamiento de Desechos Peligrosos
label.plano.coprocesamiento=<strong>Plano de la Planta o del \u00E1rea donde se realiza el Coprocesamiento</strong>\: debe incluir la ubicaci\u00F3n del almac\u00E9n de desechos peligrosos y el \u00E1rea de Coprocesamiento; y el equipo del proceso.
label.coprocesamiento.requisitos=<ul>\n<li>Cin\u00E9tica de la Reacci\u00F3n y balance de materia.</li>\n<li>Diagrama de Flujo de las operaciones efectuadas, indicando los puntos de generaci\u00F3n de emisiones atmosf\u00E9ricas, descargas l\u00EDquidas, subproductos, desechos, incluyendo sus vol\u00F9menes de generaci\u00F3n.</li>\n<li>Sistema de monitoreo de gases, incluyendo su operaci\u00F3n, control y puntos de muestreo.</li>\n<li>Cuadro que indique las temperaturas de los procesos as\u00ED como la eficiencia del equipo, eficiencia de la destrucci\u00F3n de los desechos, que pueda alcanzar el sistema, tiempo de residencia de los mismos y l\u00EDmites de emisiones que genera el equipo.</li>\n<li>Relaci\u00F3n y especificaciones t\u00E9cnicas de los equipos, instrumentos y maquinaria empleada en el coprocesamiento de los desechos peligrosos incluyendo sus caracter\u00EDsticas.</li>\n<li>Manejo de los materiales y desechos al final del proceso de coprocesamiento.</li>\n</ul>
label.coprocesamiento.protocolo.pruebas=Protocolo de Pruebas
label.coprocesamiento.protocolo.descripcion=Presentar una descripci\u00F3n de los desechos a tratar incluyendo las caracter\u00EDsticas f\u00EDsico-qu\u00EDmicas de la muestra a ser alimentada tales como\:
label.coprocesamiento.protocolo.requisitos=<ul>\n<li>Listado de todas las materias Primas a ser manejadas durante el protocolo de Pruebas, as\u00ED como sus cantidades en Toneladas, estableciendo la relaci\u00F3n de alimentaci\u00F3n para cada una de ellas. (NOTA\: Se debe considerar el combustible empleado, los subrogados, el agua, soluciones de neutralizaci\u00F3n y porcentaje de exceso de ox\u00EDgeno, dependiendo el caso).</li>\n<li>Diagrama de bloques en el que se describa cada una de las actividades, en secuencia l\u00F3gica para el desarrollo del protocolo de pruebas.</li>\n<li><strong>M\u00E9todos nacionales o internacionales a utilizar para llevar a cabo las pruebas de Laboratorio\:</strong></li>\n<li>Metodolog\u00EDa de Muestreo.</li>\n<li>Caracterizaci\u00F3n de los desechos.</li>\n<li>Efluentes resultantes del coprocesamiento de los desechos peligrosos.</li>\n<li>Gesti\u00F3n propuesta para los efluentes resultantes del tratamiento.</li>\n<li>Tipos de emisiones a la atmosfera que son esperadas como resultado de la implementaci\u00F3n del protocolo de pruebas, en (Unidades\:l/h o m3/h), as\u00ED como en las concentraciones asociadas a cada una de dichas emisiones (mg/m3).</li>\n<li>Gesti\u00F3n que se dar\u00E1 a los desechos y descargas y efluentes resultantes del proceso de coprocesamiento.</li>\n</ul>\n
label.mecanica=Mec\u00E1nica de carga y descarga
label.enfriamiento=Sistema de enfriamiento
label.captacion=Sistema de captaci\u00F3n de lixiviados y de caja herm\u00E9tica
label.fotos=Fotos
label.requisitos.conductor=Requisitos del conductor
msg.nota.=Estimado Usuario, en el caso de que su representada realice el tratamiento de desechos peligrosos biol\u00F3gicos infecciosos, solicitamos se verifique que los desechos peligrosos, que correspondan a este tipo de tratamiento, sean ingresados en la secci\u00F3n de \u00EF\u00BF\u00BDRecepci\u00F3n\u00EF\u00BF\u00BD del presente proceso."
roca.cc.certificado.categorizacion=Certificado de Categorizaci\u00F3n Ambiental e Intersecci\u00F3n
roca.lc.certificado.categorizacion=Certificado de intersecci\u00F3n
label.proceso.digitalizacion=Digitalizaci\u00F3n de Autorizaciones Administrativas Ambientales
label.proceso.digitalizacion.iniciar=Digitalizar y/o Vincular
label.proceso.digitalizacion.actualizar=Actualizar informaci\u00F3n
label.proceso.digitalizacion.desvincular=Desvincular
label.proceso.digitalizacion.documento.certificado.interseccion=Oficio de Certificado de Intersección
label.proceso.digitalizacion.documento.mapa.certificado=Mapa del Certificado de Intersección
label.proceso.digitalizacion.documento.certificado.ambiental=Certificado Ambiental
label.proceso.digitalizacion.documento.registro.ambiental=Autorización Administrativa Ambiental
label.proceso.digitalizacion.documento.habilitantes=Documentos habilitantes propios de la Autorización
label.proceso.digitalizacion.documento.otros=Otros Documentos
label.proceso.digitalizacion.documento.art=Aprobación de Requisitos Técnicos del Acuerdo Ministerial 026 de Gestión de Desechos Peligrosos (De ser aplicable)
label.proceso.digitalizacion.documento.rsq=Registro de Sustancias Químicas del Acuerdo Ministerial 099 (Historial) (De ser aplicable)
label.proceso.digitalizacion.documento.actualizacion.oficio=Actualizaciones del Oficio del Certificado de Intersección
label.proceso.digitalizacion.documento.actualizacion.mapa=Actualizaciones del Mapa del Certificado de Intersección
label.proceso.digitalizacion.coordenadas.wgs8417s=Con la finalidad de cumplir con la Resolución 2019-037-IGM-JUR publicada en el Registro Oficial No. 132 del 30 de enero del 2020, mediante el cual el Instituto Geográfico Militar en su calidad de rector de la información cartográfica del Ecuador resolvió en su Artículo 1 "Adoptar el uso del Sistema de Referencia Geocéntrico para las Américas (SIRGAS), como soporte de los trabajos cartográficos y posicionales que se ejecuten en el país, en reemplazo del sistema de referencia local PSAD 56"; y además señala que para fines prácticos, el Sistema de Referencia Geocéntrico para las Américas (SIRGAS) es equivalente al Sistema Geodésico Mundial WGS84. Por tal motivo se solicita proporcionar las coordenadas de todos los vértices del área geográfica que fue considerada al momento de obtener la Autorización Administrativa Ambiental que se está digitalizando en Datum WGS84 - Zona 17 Sur *:
