mensaje.viabilidad=Su proyecto interseca con una zona protegida, por lo tanto el mismo deber\u00E1 ser evaluado por una autoridad ambiental. El pronunciamiento de la autoridad ambiental ser\u00E1 notificado a su correo y bandeja de notificaciones. Si su pronunciamiento no es favorable significa que no puede continuar con el proceso para obtener el licenciamiento.Si el pronunciamiento es favorable usted deber\u00E1 continuar con el proceso de obtenci\u00F3n del permiso ambiental, para ello debe dirigirse al Banco Nacional de Fomento y realizar el pago a nombre el Ministerio del Ambiente y Agua en la Cuenta corriente Nro. 3001174975 y con el n\u00FAmero de referencia debe completar la tarea "Validar pago por servicios administrativos" ubicado en la "Bandeja de tarea".
mensaje.viabilidad2=Se ha solicitado el pronunciamiento de viabilidad t\u00E9cnica de su proyecto, una vez emitido podr\u00E1 continuar con el proceso de obtenci\u00F3n del permiso ambiental validando el pago de tasas.
mensaje.categoriaI=Ha culminado satisfactoriamente la obtenci\u00F3n de su Certificado Ambiental. En el "Listado de proyectos" usted puede consultar todos los detalles de su proyecto.
mensaje.categoriaII.pago=En cumplimiento al acuerdo ministerial 083-B publicado en el registro oficial edición especial Nro. 387 del 4 de Noviembre del 2015. Para continuar con el proceso de obtención del permiso ambiental, usted debe realizar el
mensaje.categoriaII.final=Para finalizar con el Registro Ambiental descargue una copia de su ficha Ambiental y la Resoluci\u00F3n del Registro Ambiental.
mensaje.categoriaII.exento.pago=Para continuar ir a la "Bandeja de Tareas" y completar el registro ambiental.
mensaje.categoriaIII=Para continuar con el proceso de obtenci\u00F3n de Licencia Ambiental, usted debe seguir en el sistema los pasos descritos en la imagen.
mensaje.registro.categoriaIIIIV=Para continuar con el proceso de obtenciï¿½n de Registro Ambiental, usted debe seguir en el sistema los pasos descritos en la imagen.
mensaje.categoriaIV=Para continuar con el proceso de obtenci\u00F3n de Licencia Ambiental, usted debe seguir en el sistema los pasos descritos en la imagen.
mensaje.ente=Para continuar con su tr\u00E1mite de Regularizaci\u00F3n Ambiental, usted debe dirigirse al Ente Acreditado del Ministerio del Ambiente y Agua\:
mensaje.entemdq=
mensaje.ente2=En este sistema solo podr\u00E1 visualizar los datos de su proyecto y descargar la documentaci\u00F3n generada del mismo.
mensaje.listaproyecto=Ha culminado satisfactoriamente la obtenci\u00F3n de su Registro Ambiental. En el "Listado de proyectos" usted puede consultar todos los detalles de su proyecto.
mensaje.requisitosprevios.genera.desechos=Su proyecto gestiona desechos peligrosos o transporta sustancias qu\u00EDmicas peligrosas, por lo tanto, conforme a la normativa ambiental vigente, a continuaci\u00F3n deber\u00E1 ingresar la informaci\u00F3n para la obtenci\u00F3n de la aprobaci\u00F3n de los requisitos t\u00E9cnicos seg\u00FAn sea Gesti\u00F3n de desechos peligrosos y/o Transporte de sustancias qu\u00EDmicas peligrosas.
mensaje.requisitosprevios.interseca=Su proyecto interseca con \u00C1reas Protegidas, Bosques Protectores del Ecuador y/o RAMSAR, por lo tanto el mismo debe ser evaluado por una autoridad ambiental. Antes de esto usted debe descargar y llenar un formulario con preguntas/TDRs, tal como se indica en la imagen de abajo. Luego de esta actividad se le notificar\u00E1 a su correo y bandeja de notificaciones sobre el pronunciamiento de la autoridad ambiental.
mensaje.requisitosprevios.no.factible=Su proyecto es del sector minero e interseca con \u00C1reas Protegidas del Ecuador y/o RAMSAR, por lo tanto no se proceder\u00E1 con el tr\u00E1mite.
mensaje.aprobacion.requisitos.tecnicos=Para continuar ir a la "bandeja de Tareas" y completar la tarea "Ingresar requisitos en base a normativa 026 y sus anexos c y b".
mensaje.categoriaII.pago.entes=En cumplimiento al acuerdo ministerial 083-B publicado en el registro oficial edici\u00F3n especial Nro. 387 del 4 de Noviembre del 2015. Para continuar con el proceso de obtenci\u00F3n del permiso ambiental, usted debe realizar el  
mensaje.categoriaII.pago.entes_informacion= Para cualquier duda o consulta puede realizarlo mediante el siguiente enlace\: http\://maetransparente.ambiente.gob.ec \u00F3 comunicarse al tel\u00E9fono\: 023987600 ext. 3001- 3002 - 3005.
mensaje.categoriaI.registro=Para continuar ir a la "Bandeja de Tareas" y completar el Certificado Ambiental.
mensaje.categoriaI.interseca=Su proyecto interseca con Áreas Protegidas, Bosques Protectores del Ecuador y/o RAMSAR, por lo tanto el mismo debe ser evaluado por una autoridad ambiental. Para visualizar donde se encuentra su proyecto dirigirse a:
mensaje.categoriaI.interseca_quebradas=Si el proyecto, obra o actividad interseca con una o m\u00E1s quebradas del Distrito Metropolitano de Quito, en base a la Resoluci\u00F3n del Concejo Metropolitano de Quito No. C 350 del 15 de junio de 2012 y al Plan Metropolitano de Desarrollo y Ordenamiento Territorial, Ordenanza Metropolitana 172 y sus reformas, el promotor del mismo debe dise\u00F1ar y ejecutar en el documento ambiental y Plan de Manejo Ambiental, acciones - medidas de prevenci\u00F3n, control o mitigaci\u00F3n de afectaciones a taludes, cause, caudal, cobertura vegetal, fauna silvestre asociada, y dem\u00E1s  servicios ambientales relacionados con la (s) quebrada (s) involucrada (s). Visite www.quitoambiente.gob.ec. Para visualizar donde se encuentra su proyecto dirigirse a\: