<div style="font-size:12px;font-family: arial,helvetica,sans-serif;">
	<p style="text-align: right;">
		<strong>$F{numeroOficio}</strong></p>
	<p style="text-align: right;">
		<strong>$F{ubicacion}, $F{fechaEmision}</strong></p>
	<p style="text-align: left;">
		Sr/a.<br />
		<span style="display: $F{displayRazon}"><strong>$F{razonSocial}</strong></span><br style="display: $F{displayRazon}" />
		<strong>$F{nombreOperador}</strong><br />
		En su despacho</p>
	<p style="text-align: justify;">
		<strong>CERTIFICADO DE INTERSECCI&Oacute;N CON EL SISTEMA NACIONAL DE &Aacute;REAS PROTEGIDAS (SNAP), PATRIMONIO FORESTAL NACIONAL Y ZONAS INTANGIBLES Y CATEGORIZACI&Oacute;N AMBIENTAL PARA EL PROYECTO:</strong></p>
	<p style="text-align: justify;">
		<strong>&quot;$F{nombreProyecto}&quot;</strong></p>
	<p style="text-align: left;">
		<strong>1.-ANTECEDENTES</strong></p>
	<p style="text-align: justify;">
		A trav&eacute;s del Sistema &Uacute;nico de Informaci&oacute;n Ambiental &ndash; SUIA, el operador <strong>$F{operador}</strong> del proyecto obra o actividad, adjunta el documento de coordenadas UTM en el sistema de referencia DATUM: WGS-84 Zona 17 Sur y solicita a esta Cartera de Estado el Certificado de Intersecci&oacute;n con el Sistema Nacional de &Aacute;reas Protegidas (SNAP), Patrimonio Forestal Nacional y Zonas Intangibles y Categorizaci&oacute;n Ambiental; ubicado en:</p>
	<p style="text-align: justify;">
		$F{ubicacionProyecto}</p>
	<p style="text-align: left;">
		<strong>2.-C&Oacute;DIGO DE PROYECTO: $F{codigoProyecto}</strong></p>
	<p style="text-align: justify;">
		El proceso de Regularizaci&oacute;n Ambiental de su proyecto debe continuar en: <strong>$F{areaResponsable}</strong>, localizado en la Jurisdicci&oacute;n Territorial de la Provincia.</p>
	<p style="text-align: left;">
		<strong>3.-RESULTADOS</strong></p>
	<p style="text-align: justify;$F{mostarIntersecaViabilidad}">
		Del proceso autom&aacute;tico ejecutado a la informaci&oacute;n registrada en el Sistema &Uacute;nico de Informaci&oacute;n Ambiental - SUIA, se obtiene que el proyecto, obra o actividad $F{nombreProyecto}, <strong>SI INTERSECA</strong> con el:</p>
	<p style="text-align: justify;$F{mostarIntersecaViabilidad}">
		$F{detalleIntersecaCapasViabilidad}</p>
	<p style="text-align: justify;$F{mostarNoIntersecaViabilidad}">
		Del proceso autom&aacute;tico ejecutado a la informaci&oacute;n registrada en el Sistema &Uacute;nico de Informaci&oacute;n Ambiental - SUIA, se obtiene que el proyecto, obra o actividad $F{nombreProyecto}, <strong>NO INTERSECA</strong> con el Sistema Nacional de &Aacute;reas Protegidas (SNAP), Patrimonio Forestal Nacional y Zonas Intangibles.</p>
	<p style="text-align: justify;$F{mostarIntersecaOtrasCapas}">
		Adicional el proyecto <strong>$F{codigoProyecto}</strong> interseca con las &aacute;reas especiales para la conservaci&oacute;n de la Biodiversidad<br />
		$F{detalleIntersecaOtrasCapas}</p>
	<p style="text-align: left;">
		<strong>4.-CAT&Aacute;LOGO DE PROYECTOS, OBRAS O ACTIVIDADES:</strong></p>
	<p style="text-align: justify;">
		De la informaci&oacute;n ingresada por el operador&nbsp;<strong>$F{operador}</strong>&nbsp;del proyecto, obra o actividad; y de acuerdo al proceso de categorizaci&oacute;n ambiental autom&aacute;tico en el SUIA, se determina que:</p>
	<p style="text-align: justify;">
		<strong>$F{nombreProyecto}</strong>, c&oacute;digo CIIU&nbsp;<strong>$F{codigoCiiu}</strong>, le corresponde: <strong>$F{categorizacionAmbiental}</strong>.</p>
	<p style="text-align: justify;">
		<strong>TIPO DE IMPACTO: </strong>$F{tipoImpacto}.</p>
	<p style="text-align: left;">
		&nbsp;</p>
	<p style="text-align: justify;">
		Yo, <strong>$F{nombreOperador}</strong> con c&eacute;dula de identidad <strong>$F{cedulaOperador}</strong>, declaro bajo juramento que toda la informaci&oacute;n ingresada corresponde a la realidad y reconozco la responsabilidad que genera la falsedad u ocultamiento de proporcionar datos falsos o errados, en atenci&oacute;n a lo que establece el art&iacute;culo 255 del C&oacute;digo Org&aacute;nico Integral Penal, que se&ntilde;ala: &ldquo;<span style="font-style: italic;">Falsedad u ocultamiento de informaci&oacute;n ambiental.- La persona que emita o proporcione informaci&oacute;n falsa u oculte informaci&oacute;n que sea de sustento para la emisi&oacute;n y otorgamiento de permisos ambientales, estudios de impactos ambientales, auditor&iacute;as y diagn&oacute;sticos ambientales, permisos o licencias de aprovechamiento forestal, que provoquen el cometimiento de un error por parte de la autoridad ambiental, ser&aacute; sancionada con pena privativa de libertad de uno a tres a&ntilde;os</span>&rdquo;.</p>
	<p style="text-align: left;">
		&nbsp;</p>
	<p style="text-align: left;">
		<strong>$F{nombreOperador}</strong></p>
	<p style="text-align: justify;">
		La informaci&oacute;n geogr&aacute;fica utilizada para la emisi&oacute;n del presente Certificado de Intersecci&oacute;n corresponde a:</p>
	<p style="text-align: justify;">
		<strong>Informaci&oacute;n Geogr&aacute;fica Oficial del MAAE:</strong></p>
	<p style="text-align: justify;">
		$F{actualizacionCapas}</p>
	<p style="text-align: justify;">
		<strong>Nota:</strong> Informaci&oacute;n geogr&aacute;fica detallada disponible en el mapa interactivo del Ministerio del Ambiente y Agua.</p>
	<p style="text-align: justify;">
		La cobertura geogr&aacute;fica de corredores de conectividad se encuentra en desarrollo, sin embargo, conforme al RCOA esta cobertura geogr&aacute;fica si se considerar&aacute; en el certificado ambiental.</p>
	<p style="text-align: justify;">
		<strong>Informaci&oacute;n Geogr&aacute;fica Oficial externa CONALI:</strong></p>
	<p style="text-align: justify;">
		$F{capasCONALI}</p>
	<p style="text-align: center;">
		<br />
		<strong>SISTEMA DE REGULARIZACI&Oacute;N Y CONTROL AMBIENTAL.</strong></p>
</div>
<p>
	&nbsp;</p>
